<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content=
    "text/html; charset=iso-8859-1">
    <title>
      The Project Gutenberg eBook of Ambrosius, by Chr. K. F. Molbech
    </title>
    <style type="text/css">

    <!--
    * {  font-family: Times;}
    P {  text-indent: 1em;
         margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em; }
    h1.center {text-align: center;}
    h2.center {text-align: center;}
    h3.center {text-align: center;}
    p.center {text-align: center;}
    div.center {text-align: center;}
    img.center {margin-left: auto; margin-right: auto;}
    span.stage {font-size: smaller}
    H1,H2,H3,H4,H5,H6 {  text-align: left; }
    HR { width: 33%;
        margin-top: 1em;
        margin-bottom: 1em;}
    BODY{margin-left: 10%;
         margin-right: 10%;}

    .linenum {position: absolute; top: auto; left: 4%;} /* poetry number */
    .note {margin-left: 2em; margin-right: 2em; margin-bottom: 1em;} /* block indent */
    .pagenum {position: absolute; left: 92%; right: 100%; font-size: 8pt; } /* page numbers */
    // -->
    /*]]>*/
    </style>
  </head>
  <body>


<pre>

The Project Gutenberg EBook of Ambrosius, by Chris K.F. Molbech

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Ambrosius

Author: Chris K.F. Molbech

Release Date: October 6, 2004 [EBook #13599]

Language: Danish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK AMBROSIUS ***




Produced by Miranda van de Heijning and the Online Distributed
Proofreading Team.






</pre>

    <h1 class="center">AMBROSIUS.</h1>
    <h2 class="center">SKUESPIL I FIRE AKTER</h2>
    <h2 class="center"><i>AF</i></h2>
    <h2 class="center">CHR. K. F. MOLBECH.</h2>
    <div class="center">
      <img class="center" src="images/ambrosius.jpg"
      alt="Ambrosius. Skuespil i fire akter" width="250" >
    </div>
    <h3 class="center">NIENDE OPLAG.</h3>
    <h3 class="center">KJ&Oslash;BENHAVN.</h3>
    <h3 class="center">1893</h3>
    <hr style='width: 65%;' >

    <h2><b>PERSONERNE.</b></h2>
    <br>

    <p><b>Baronen.</b></p>
    <p><b>Abigael</b>, hans Datter.</p>
    <p><b>Bodil</b>, hendes Kammerpige.</p>
    <p><b>Geheimeraadinden</b>.</p>
    <p><b>Junker Claus</b>, hendes S&oslash;n.</p>
    <p><b>Ambrosius Stub</b>, Student.</p>
    <p><b>Hans Lauritsen</b>, Candidat i Theologien.</p>
    <p><b>J&oslash;rgen</b>, Kammertjener.</p>
    <p><b>Magister S&oslash;ren</b>, Sognepr&aelig;st.</p>
    <p><b>Peder Rasmussen</b>, Degn.</p>
    <p><b>Niels Bruus</b>, Ridefoged.</p>
    <p><b>v. Reinsberg</b>, Captain.</p>
    <p><b>Gj&aelig;ster</b>.</p>
    <br>

    <p>Handlingen foregaaer paa en Herregaard i Fyen i Aaret <b>1731</b>.</p>
    <br>

    <hr style='width: 65%;' >
    <h2 class="center">F&Oslash;RSTE AKT.</h2>
    <p class="center"><span class="stage">Have, med Tr&aelig;er og Buske paa begge Sider.
    Til Venstre i Forgrunden et gammelt Egetr&aelig; med en B&aelig;nk foran. I
    Baggrunden et lavt Gj&aelig;rde, over hvilket der er Udsigt til Skove, Marker og en
    Landsbykirke i de Fjerne. Hiinsides Gj&aelig;rdet l&oslash;ber en Vei, som
    f&oslash;rer langsmed Haven op til Herregaarden. Solklar
    Formiddagsbelysning.</span></p>
    <hr style='width: 65%;' >
    <h2>F&Oslash;RSTE SCENE.</h2>
    <br>

    <p><i>Abigael og Bodil</i> <span class="stage">(komme ind fra
    H&oslash;ire).</span></p>
    <p><i>Abigael.</i> Det er ikke Umagen v&aelig;rd at gaae l&aelig;nger, Bodil! Herfra
    kan vi see, naar Vognen dreier om Skoven, saa er det tidsnok at vende om. Solen
    br&aelig;nder st&aelig;rkt, omendskj&oslash;ndt det er tidligt paa Dagen; vi faaer
    ventelig Regn inden Aften.</p>
    <p><i>Bodil.</i> Troer Fr&oslash;kenen det?</p>
    <p><i>Abigael.</i> Jeg kan kjende paa mig, at der er Torden i Luften. Saa har jeg
    altid en synderlig Uro i Blodet, som om Noget var ventende, jeg veed ikke hvad.</p>
    <p><i>Bodil.</i> Det er der da endelig ogsaa, siden I venter Eders F&aelig;stemand
    hid i Formiddag.</p>
    <p><i>Abigael.</i> Jo pyt! Det skulde vel anf&aelig;gte mig stort, enten Hr.
    Kammerjunkeren kommer eller gaaer.</p>
    <p><i>Bodil.</i> Men Fr&oslash;ken, han er jo dog Eders Brudgom! Og blev det ikke med
    Jer Faders Minde bestemt, at Jaordet skulde holdes nu i H&oslash;st, naar
    Kammerjunkeren og hans Fru Moder kom hid fra Kj&oslash;benhavn?</p>
    <p><i>Abigael</i>, Min Brudgom&mdash;ja, man siger jo saa. Jeg mindes ellers ikke saa
    n&oslash;ie, hvad jeg svarede ham den Stund, han beilede til mig, for det er saa
    l&aelig;nge siden.</p>
    <p><i>Bodil</i>. Saa l&aelig;nge siden?</p>
    <p><i>Abigael</i>. Ja, eftersom jeg endnu var kl&aelig;dt i L&oslash;iert og Hue og
    laa paa min salig Moders Skj&oslash;d, da Hr. Claus gjorde mig sin Opvartning
    f&oslash;rste Gang. Jeg blev jo d&oslash;bt og trolovet paa samme Dag, saa det er da
    en Slump Aar siden.</p>
    <p><i>Bodil</i>. Det er vel Fr&oslash;kenens Sp&oslash;g? Jeg veed nok, I blev
    trolovet paa Vuggen, men siden har I jo....</p>
    <p><i>Abigael</i>. Har jeg ikke svaret ham Ja dengang&mdash;siden har jeg visselig
    ikke gjort det. Thi vel har han sagt mig mange Slags Artigheder, men beilet til
    mig&mdash;hos mig selv&mdash;det har han egentlig ikke. Den Ting har min Fader og
    hans Moder ventelig afgjort imellem sig.</p>
    <p><i>Bodil</i>. Uden at sp&oslash;rge Jer ad! Men, i Herrens Navn, hvad har I da
    bestilt al den Tid, I var sammen med ham her paa Gaarden ifjor?</p>
    <p><i>Abigael</i>. Jeg? Jeg har dandset med ham, og redet med ham, og h&oslash;rt paa
    ham&mdash;og leet ad ham, for, mellem os sagt, han er ikke meget kl&oslash;gtig; men
    han rider godt og danser udm&aelig;rket.</p>
    <p><i>Bodil</i>. Og det er Alt? Men elsker I ham da ikke?</p>
    <p><i>Abigael</i>. Elsker ham?... See, der springer en Hare over Marken! Havde jeg nu
    min B&oslash;sse, saa var Morten v&aelig;k! Saa, nu slap han ind bag en
    Gr&oslash;ftevold.... Om jeg elsker ham? Aa, du er et Barn, Bodil! Troer du, man
    sukker og lamenterer for hinanden i min Stand ligesom i din? Naar du og din Student
    engang kommer sammen i et lidet Pr&aelig;ste-eller Degnekald, hvad det bliver, saa
    faaer I vel tage Kj&aelig;rligheden til Hj&aelig;lp, for at b&oslash;de paa den magre
    Indkomst; men er man adelig f&oslash;dt og har Midler nok, saa gives der bedre
    Tidkort end at n&aelig;bbes og kurre. Naa, see nu ikke saa ulykkelig ud&mdash;det
    bliver nok et Pr&aelig;stekald.</p>
    <p><i>Bodil</i>. Tro ikke, at jeg gj&oslash;r mig Bekymring derover. Jeg er jo selv
    en Degnedatter og veed, at jeg har havt et lykkeligt Hjem, endda mine For&aelig;ldres
    Kaar var kun ringe. Og jeg veed ogsaa, at min F&aelig;stemand Hans Lauritsen
    t&aelig;nker som jeg og vil v&aelig;re tilfreds, blot Vorherre under os det daglige
    Br&oslash;d. Men det gj&oslash;r mig ondt, at Fr&oslash;kenen taler saa ringeagtende
    om det, som jeg selv skatter for den h&oslash;ieste Lykke. Thi det veed jeg, at
    hverken Gods eller Guld eller adeligt Navn kunde erstatte mig min Kj&aelig;rlighed,
    om den blev tagen ud af mit Hjerte.</p>
    <p><i>Abigael</i>. Du er en god Pige, Bodil; men hvad der gj&aelig;lder for dig og
    dine Lige, gj&aelig;lder nu engang ikke for mig og mine Lige. "&Oslash;rnen sidder
    paa h&oslash;ien Hald, og Linden den stander i dyben Dal", hedder det i den gamle
    Vise. Der er Urter, som trives bedst i mager Jord, og til dem maa vel
    Kj&aelig;rligheden h&oslash;re. Hos mig har den i det mindste hverken sat Rod eller
    Spire, og Junker Claus er dog ikke den eneste Mand, som har dandset med mig og sagt
    mig smukke Ting. For den Sags Skyld kunde jeg ligesaa gjerne gifte mig med Christen
    Skeel eller J&oslash;rgen Friis eller Erik Trolle&mdash;thi derudi er den Ene som den
    Anden, at jeg kan vinde dem Alle om en Finger. Og hvem veed, hvad jeg gj&oslash;r?
    Jeg har endnu ikke givet mit L&oslash;fte, og til Syvende og sidst er det dog mig,
    det angaaer. Jeg vil selv v&aelig;lge Strikken, sa'e Tyven, det er mig, som skal
    h&aelig;nges!.... Nu maae de vel forresten snart v&aelig;re her. Naar min Fader er
    med, gaaer det rask, og der er Heste nok at skifte med. See engang ud, om du ikke
    faaer &Oslash;je paa Vognen.</p>
    <p><i>Bodil</i> <span class="stage">(gaaer op imod Baggrunden og seer ud til
    H&oslash;ire).</span> Nei, endnu er der Intet at see; der er ikke en levende
    Sj&aelig;l paa hele Veien. Jo, fra den anden Kant kommer der En.</p>
    <p><i>Abigael</i> <span class="stage">(som har sat sig paa B&aelig;nken).</span> En
    Bonde?</p>
    <p><i>Bodil</i> <span class="stage">(skygger med Haanden for &Oslash;inene).</span>
    Nei, skj&oslash;nner jeg ret, er han kj&oslash;bstadkl&aelig;dt.... Det var da en
    underlig En! Han gaaer barhovedet midt i Solskinnet og b&aelig;rer Hatten paa en
    Kj&aelig;p.</p>
    <p><i>Abigael</i>. Kommer han her forbi?</p>
    <p><i>Bodil</i>. Ja, det maa han vel, og han skrider rask til. Kanskee det er den nye
    Skriverkarl, som den naadige Herre har f&aelig;stet!</p>
    <p><i>Abigael</i>. Paa din Anbefaling.</p>
    <p><i>Bodil</i>. Ja, det vil da sige paa min Kj&aelig;restes, for selv er jeg ikke
    kjendt med ham. Men han har gaaet i Skole med Hans Lauritsen, og de fulgtes ad til
    Akademiet i Kj&oslash;benhavn.... H&oslash;r, kan I h&oslash;re ham synge? <span
    class="stage">(Bag Scenen lyder en munter Sang, som efterhaanden kommer
    n&aelig;rmere.)</span> Det er bestemt ham, for jeg veed, han skal have en kj&oslash;n
    R&oslash;st, og Viser kan han ogsaa digte.</p>
    <p><i>Abigael</i>. Ei, ei! det maa jo v&aelig;re en sjelden Fugl af en Skriver.</p>
    <p><i>Bodil</i>. Der er han!</p>
    <p><span class="stage">(Abigael vender sig og seer tilbage, uden selv at sees.
    Ambrosius, kommer rask ind fra Venstre hiinsides Gj&aelig;rdet. Han b&aelig;rer
    Hatten og en lille Vads&aelig;k paa sin Stok, og en Luth i et Baand paa Ryggen. Midt
    for Scenen standser han i Solskinnet, seer ind i Haven og faaer &Oslash;ie paa
    Bodil.)</span></p>
    <hr style='width: 65%;' >

    <h2>ANDEN SCENE.</h2>
    <p><i>De Forrige. Ambrosius</i>.</p>
    <br>

    <p><i>Ambrosius</i>. Godmorgen, lille Jomfru! Alt saa tidlig ude at spadsere? I har
    vel hjemme her, kan jeg t&aelig;nke. F&oslash;rer denne Vei ret op til Gaarden?</p>
    <p><i>Bodil</i>. Det kommer an paa. Alleen hist henne er kun for Herskabet og
    fornemme Gj&aelig;ster. For Tyendet og Hovb&oslash;nderne gaaer Veien om ad
    Ladegaarden. Den pleier veifarende Folk ogsaa at f&oslash;lge, naar de har
    &AElig;rind paa Gaarden. Der skulde I have taget af til H&oslash;ire.</p>
    <p><i>Ambrosius</i>. H&oslash;rer I kanskee til Tyendet?</p>
    <p><i>Bodil</i>. Jeg er Kammerpige hos den naadige Fr&oslash;ken.</p>
    <p><i>Ambrosius</i>. Ih nei da, er I Bodil Ibsdatter? Saa har jeg kj&aelig;rlig
    Hilsen til Jer fra Hans Lauritsen. Jeg er den nye Skriver, Ambrosius Stub. Bi lidt,
    nu kommer jeg over til Jer.</p>
    <p><i>Bodil</i>. Nei holdt! det er Herskabets Have her. I faaer kj&oslash;nt gaae
    tilbage, om ad Ladegaarden.</p>
    <p><i>Ambrosius</i>. Skam, der gj&oslash;r! Skulde jeg nu vende om igjen? Hvor I
    gaaer, kan jeg vel og tr&aelig;de, omendskj&oslash;ndt mine F&oslash;dder er
    st&oslash;rre end Jeres. Vi er jo dog Tyende begge to. <span class="stage">(Han
    springer over Gj&aelig;rdet.)</span> Saa, her har I mig! Og nu rigtig Goddag <span
    class="stage">(ryster hendes Haand)</span> og velkommen hid, Ambrosius! Ja, det var
    Jer, som skulde sagt det. Jeg havde Brev fra Jer F&aelig;stemand&mdash;idag er det
    fjorten Dage siden. I veed vel, Attestatsen staaer for D&oslash;ren. Saasnart han har
    absolveret den, reiser han hjem og kommer hid paa Veien. Det skal blive L&oslash;ier!
    Vi har ikke seet hinanden i tre Aar. <span class="stage">(Han har imens taget en
    Flaske op af Lommen.)</span> Hans Skaal, den &aelig;rlige Karl! Og gid han maa faae
    Kaldelse, inden Aaret er omme! <span class="stage">(drikker.)</span> See saa, nu er
    den Flaske t&oslash;mt! Jeg fik den i Kroen, hvor jeg overnattede&mdash;den kostede
    mig kuns en Vise. Vil I fylde den igjen, skal I faae samme Betaling. <span
    class="stage">(Seer sig om.)</span> Naa, saa det er Baronens Have. Der er ellers nok
    saa kj&oslash;nt udenfor, synes mig; der har man en friere Udsigt.</p>
    <p><i>Abigael</i>. Saa skulde I v&aelig;re bleven derude.</p>
    <p><i>Ambrosius</i>. Hvad er det? Er vi ikke alene? Og I siger mig Ingenting!</p>
    <p><i>Bodil</i>. I lod mig jo ikke komme tilorde. Det er mit Herskab, den naadige
    Fr&oslash;ken.</p>
    <p><i>Ambrosius</i> <span class="stage">(med Hatten i Haanden).</span>
    Fr&oslash;kenen!</p>
    <p><i>Abigael</i> <span class="stage">(fornemt).</span> I er temmelig dristig, at I
    saaledes bryder ind i Haven uden Forlov. Gjorde jeg Jer Eders Ret og besv&aelig;rede
    mig derover, kunde I vente at blive jaget af Gaarde som en
    L&oslash;sg&aelig;nger.</p>
    <p><i>Ambrosius</i> <span class="stage">(stolt)</span> En L&oslash;sg&aelig;nger!
    <span class="stage">(godmodig).</span> Naa ja, det er jeg vel i Grunden og, det kan
    Fr&oslash;kenen have Ret i. Men nu skulde jeg jo pr&oslash;ve paa at slaae mig fast,
    saa det var ondt nok, om jeg blev jaget paa D&oslash;ren med det samme ... I mener
    det vist heller ikke saa slemt. I Grunden har jeg jo ikke gjort Andet, end hvad saa
    mange andre l&oslash;se Fugle gj&oslash;r hver Dag, baade Skader og St&aelig;re og
    Finker og hvad de allesammen hedder. De flyver da baade ud og ind i Haven, skal jeg
    troe.</p>
    <p><i>Abigael</i>. Det var en underlig Tale den. Er I kanskee en Fugl?</p>
    <p><i>Ambrosius</i>. Saam&aelig;nd, naadige Fr&oslash;ken! Jeg synger med mit
    N&aelig;b, ligesom de andre Fugle med deres, og kan jeg ikke flyve, saa kan jeg dog
    hoppe. Kanskee faaer jeg ogsaa Vinger med Tiden!</p>
    <p><i>Abigael</i>. Og bliver til en Skade&mdash;ja I seer ud derefter. Men naar
    Skaderne skr&aelig;pper for n&aelig;sviist, saa skyder man dem.</p>
    <p><i>Ambrosius</i>. Men om jeg nu blev til en Sangfugl og satte mig i Tr&aelig;et
    udenfor Eders Vindue, vilde I saa endda lade mig skyde?</p>
    <p><i>Abigael</i>. Jeg t&aelig;nker ikke, det gjordes behov, al den Stund vi har
    Katte nok paa Gaarden. Men lad det nu faae en Ende med den Fuglesnak! Jeg vil forlade
    Jer Eders Dristighed, siden I ellers er anbefalet som en skikkelig Person. Hvor
    kommer I fra?</p>
    <p><i>Ambrosius</i>. Siden jeg forlod Kj&oslash;benhavn for tre Aar siden, har jeg
    konditioneret paa forskjellige Steder. I det sidste Fjerdingaar har jeg l&aelig;st
    med Pogene i Vissenbjerg Skole under Degnens Sygdom.</p>
    <p><i>Abigael</i>. I er jo Student; hvorfor har I overgivet Studeringen?</p>
    <p><i>Ambrosius</i>. Ak, naadige Fr&oslash;ken! det var saadan en Skj&aelig;bne. Jeg
    har havt smaa Kaar fra Barndommen af og har v&aelig;ret vant til at hj&aelig;lpe mig
    med Lidt. Et Korn her, et Korn hist, ligesom Fuglene, vi talte om f&oslash;r. Nogle
    Skillinger havde jeg sparet sammen, da jeg forlod Skolen i Odense, og en Tid fik jeg
    frit Bord paa Klosteret i Kj&oslash;benhavn. Siden l&aelig;ste jeg en Stund for
    Kosten med en ung Person, som var S&oslash;n af en Viintapper, jeg kjendte. Men han
    skulde til Tydskland i L&aelig;re, og saa blev der slaaet Prop i den Flaske.
    Imidlertid, forknyt har jeg aldrig v&aelig;ret; jeg boede paa et Tagkammer og slog
    mig igjennem som jeg kunde, <span class="stage">(til Bodil).</span> Ja, Eders
    Kj&aelig;rest, Jomfru Bodil, har v&aelig;ret mig en trofast Ven. Han havde saa vist
    heller ikke Overflod; men hvad han havde, det deelte han med mig af et villigt
    Hjerte. Og sommetider gav han mig en Pr&aelig;ken oven i Kj&oslash;bet, maa I
    troe.</p>
    <p><i>Bodil</i>. En Pr&aelig;ken?</p>
    <p><i>Ambrosius</i>. Ja, naar jeg ikke hang stadig nok i B&oslash;gerne. Han gik nu
    altid midt ad Kongeveien, skal jeg sige Jer; jeg havde gjerne saadan et lille
    Svinke&aelig;rind til H&oslash;jre og Venstre.</p>
    <p><i>Abigael</i>. Ja, har I v&aelig;ret saa vidtl&oslash;ftig i Alt, som I er i
    Eders Tale, saa undrer det mig ikke, at Hans Lauritsen blev utaalmodig. Jeg spurgte,
    hvorfor I overgav Studeringen.</p>
    <p><i>Ambrosius</i>. Nu kommer det, naadige Fr&oslash;ken! nu kommer det. Ret som jeg
    var bedst i Gang med at l&aelig;se og havde faaet udbetalt en liden Arv, som var
    tilfalden mig efter en Velynder&mdash;gik det Hele op i R&oslash;g.</p>
    <p><i>Abigael</i>. Hvad gik op i R&oslash;g?</p>
    <p><i>Ambrosius</i>. Alle mine Eiendele, mine B&oslash;ger, min Smule Kl&aelig;der,
    min Seng&mdash;og Pengene med, som jeg havde syet ind i min Hovedpude. Det var i den
    store Ildebrand, som overgik Kj&oslash;benhavn for tre Aar siden. Jeg var gaaet et
    Par Miil ud i Landet, for at sige Farvel til Skoven, som begyndte at faae gule Blade.
    Og da jeg kom tilbage, h&oslash;rte jeg Klokkerne kime og saae Luerne slaae iveiret.
    Saa var min Klokke slaaet, og der var ikke Andet for mig at gj&oslash;re, end at
    reise over til mit Hjemsted her i Fyen og friste Livet som jeg kunde. See, saadan gik
    det til, naadige Fr&oslash;ken, og jeg takker Gud for det ikke gik v&aelig;rre.</p>
    <p><i>Abigael</i>. Saa maa I v&aelig;re n&oslash;isom. Mig synes ikke, I har Stort at
    takke for, efter hvad I der beretter. Hvad mener du, Bodil?</p>
    <p><i>Bodil</i>. Vorherre har dog sparet ham Liv og Helsen. Han kunde jo v&aelig;re
    omkommen i det br&aelig;ndende Huus eller have mistet sin F&oslash;rlighed for
    bestandig.</p>
    <p><i>Abigael</i>. Liv og Helsen! Ja, naar man ikke forlanger Andet. Det har jo hver
    en Oxe, der gaaer for Ploven, og hver en Bonde, der gaaer bag. <span
    class="stage">(til Ambrosius.)</span> Men det er jo heldigt, I kan n&oslash;ies med
    Lidt, siden der ikke er beskaaret Jer Mere.</p>
    <p><i>Ambrosius</i>. Lidt! Kalder I det Lidt, at jeg lever, at jeg kan flytte min Fod
    og drage min Aande? At jeg kan f&oslash;le Solen varme mig og Vinden k&oslash;le min
    Pande? Er det lidt, at Vorherre hver Aften t&aelig;nder sine Stjerner for mig og
    lader Maanen lyse heelt ind i mit Kammers? At jeg kan l&aelig;gge mit Hoved til Hvile
    med hans hellige Ord og vaagne styrket og frisk til min Gjerning, naar Dagen gryer?
    Herre, min Gud, hvor I maa v&aelig;re rig, naar I kan kalde alt det Lidt!</p>
    <p><i>Abigael</i> <span class="stage">(koldt).</span> Hvad der er Meget for En, kan
    v&aelig;re Lidt for en Anden. Det er ellers Skade, I ikke fik Attestats, for I
    pr&aelig;ker godt. Men I kan jo altid blive Degn, om I synger saa vel, som I taler
    flydende.</p>
    <p><i>Ambrosius</i>. Jeg tager Fr&oslash;kenen paa Ordet og siger Tak som byder.</p>
    <p><i>Abigael</i>. Naa saaledes var det just ikke meent. Men det er det samme;
    skikker I Jer vel, skal jeg rekommandere Jer, naar der bliver et Degnekald ledigt paa
    Godset&mdash;et, som ikke er for lidet, for I skal vel og giftes og s&aelig;tte Bo,
    kan jeg t&aelig;nke. I kan jo ved Leilighed lade mig h&oslash;re, hvordan Eders
    R&oslash;st klinger. Hvad var det for en Vise, I sang f&oslash;r, da I kom
    gaaende?</p>
    <p><i>Ambrosius</i>. Giftes? Jo vist, det har gode Veie! F&oslash;rst skulde jeg da
    have mig en F&aelig;stem&oslash;, og det kan falde vanskeligt nok, naadige
    Fr&oslash;ken, for jeg er meer genegen til Venskab end til Kj&aelig;rlighed, troer
    jeg. Eller ogsaa har jeg ikke fundet den Rette endnu&mdash;Vorherre raader for det,
    som for alt Andet! Men Kj&aelig;rlighed maa der til. Det er bedre at gaae fri paa bar
    Mark, end at v&aelig;re bunden til en Tornebusk.</p>
    <p><i>Bodil</i>. Der kan Fr&oslash;kenen h&oslash;re; der er Andre, der t&aelig;nker
    om Elskov og Giftermaal ligesom jeg.</p>
    <p><i>Abigael</i>. Ei, gak til Bloksbjerg med din Elskov! Var den saa stor en Lykke,
    vilde fornemme Folk vel skatte den saa godt som I og gifte sig derefter.</p>
    <p><i>Ambrosius</i>. Siig ikke det, naadige Fr&oslash;ken! Fornemme Folk har saa
    meget Andet at t&aelig;nke paa. Enhver af dem har maaskee saa travlt med at elske sig
    selv, at der ikke bliver Tid til at elske nogen Anden.</p>
    <p><i>Abigael</i>. Troer I? Der er ellers Ingen, som har forlangt at faae Jer Mening
    at vide. I skulde hellere svare paa det, jeg spurgte Jer om.</p>
    <p><i>Ambrosius</i>. Jeg beder underdanig om Forladelse, men jeg kommer sandelig ikke
    i Hu....</p>
    <p><i>Abigael</i>. Jeg spurgte, hvad I sang for en Vise, da I f&oslash;r kom
    gaaende?</p>
    <p><i>Ambrosius</i>. Hvad jeg sang for en Vise?... Ja, hvor er den Snee, som faldt
    ifjor? Jeg synger saamange Viser, og sommetider laver jeg dem med det samme. Jeg
    skulde n&aelig;sten troe, det var Tilf&aelig;ldet f&oslash;r, for jeg mindes, der
    fl&oslash;i en L&aelig;rke op ved Siden af mig, da jeg skraaede over Engen, og saa
    t&aelig;nkte jeg ved mig selv: hvem der saadan kunde synge sig h&oslash;iere og
    h&oslash;iere op imod Himlen! Og saa sang jeg Noget, jeg veed ikke hvad; men muntert
    har det v&aelig;ret, for det var L&aelig;rken, jeg sang omkap med.&mdash;Men lyster
    Fr&oslash;kenen at h&oslash;re en anden Vise, saa staaer jeg til Befaling.
    Instrumenterne er i Orden, det ene har jeg i Halsen og det andet paa Ryggen.</p>
    <p><i>Abigael</i>. Aa ja, I kan jo synge mig Noget for, saa skj&oslash;nner jeg med
    det samme, om I kan gj&oslash;re Fyldest i en Kirke.</p>
    <p><i>Ambrosius</i>. Det t&aelig;nker jeg vel; jeg har da sunget for meer end
    eengang, baade i Trinitatis og andre Steder, og jeg kan ogsaa spille paa Orgel, om
    det beh&oslash;ves&mdash;men det Instrument f&oslash;rer jeg ikke med mig. Ja, saa
    skal det vel sagtens v&aelig;re en Psalme?</p>
    <p><i>Abigael</i>. Aa nei, I kan jo synge en af de Viser, I selv har digtet. Men
    ingen Elskovsarier eller Sligt&mdash;det kjeder mig.</p>
    <p><i>Ambrosius</i>. Mig ogsaa, naadige Fr&oslash;ken! saa det kan vi lettelig enes
    om. Nei, nu skal jeg synge Jer en Vise, jeg digtede ved Foraarstid i mit Hjertes
    Gl&aelig;de, dengang Varmen kom i Veiret og Skoven begyndte at gr&oslash;nnes. Giv nu
    Agt! <span class="stage">(Han tager Luthen frem, pr&aelig;luderer et &Oslash;ieblik
    og synger derpaa, til en munter Melodi, f&oslash;lgende Strofer:)</span></p>
    "Den kjedsom Vinter gik sin Gang,<br>
    Den Dag saa kort, den Nat saa lang<br>
    <span style="margin-left: 4em;">Forandrer sig</span><br>
    <span style="margin-left: 4em;">Saa lempelig;</span><br>
    Den barske Vind, den m&oslash;rke Sky<br>
    <span style="margin-left: 4em;">Maa flye,</span><br>
    Man frygter ei, at Sne og Slud<br>
    Skal m&oslash;de dem, som vil gaa ud;<br>
    <span style="margin-left: 4em;">Thi lad os gaae</span><br>
    <span style="margin-left: 4em;">At skue paa,</span><br>
    Hvor smukt Naturen sig beteer<br>
    <span style="margin-left: 4em;">og leer."</span><br>
    <br>
    "Ak see, hvor pyntet Solen gaaer<br>
    Med lange Straaler i sit Haar;<br>
    <span style="margin-left: 4em;">Den varme Krands</span><br>
    <span style="margin-left: 4em;">Er rette Kands</span><br>
    For alle Ting, som nu maa grye<br>
    <span style="margin-left: 4em;">Paa ny.</span><br>
    See Fuglene i Flokketal<br>
    I Luftens vide Sommersal;<br>
    <span style="margin-left: 4em;">Her flyver en</span><br>
    <span style="margin-left: 4em;">Jo med sin Green,</span><br>
    En anden sanker Haar og Straa<br>
    <span style="margin-left: 4em;">Saa smaa."</span><br>
    <br>
    "Ak see et meget yndigt Syn<br>
    Paa Skovens gr&oslash;nne &Oslash;ienbryn!<br>
    <span style="margin-left: 4em;">Den h&oslash;ie Top</span><br>
    <span style="margin-left: 4em;">Skal kl&aelig;des op,</span><br>
    Og Vaaren pynter B&oslash;gen ud<br>
    <span style="margin-left: 4em;">Til Brud.</span><br>
    Hist vogter Hyrden Kv&aelig;g og Korn;<br>
    Et Hundebj&aelig;l, en Lyd af Horn<br>
    <span style="margin-left: 4em;">Er alt hans Spil;</span><br>
    <span style="margin-left: 4em;">Men h&oslash;r blot til,</span><br>
    Hvor smukt den Skov ham svare maa.<br>
    <span style="margin-left: 4em;">Derpaa."</span><br>
    <br>
    "Ak, see, hvor speileklar og glat<br>
    Den S&oslash; dog er i Lave sat...."<br>

    <p><span class="stage">(Sangen afbrydes af den f&oslash;lgende Replik.)</span></p>
    <hr style='width: 65%;' >

    <h2>TREDIE SCENE.</h2>
    <p><i>De Forrige. Baronen.</i></p>
    <br>

    <p><i>Baronen</i> <span class="stage">(kommer hurtig ind fra H&oslash;ire,
    kl&aelig;dt i Reisedragt. <i>Ambrosius</i> og Bodil tr&aelig;kke sig under den
    f&oslash;rste Replik noget tilbage).</span></p>
    <p>Hvad Dj&aelig;vlen er dette for en Kvinkeleren? Jeg troer sandf&aelig;rdig, du
    holder Concert og Assembl&eacute;e her i Haven, i Stedet for at tage imod de
    Gj&aelig;ster, som komme til Gaarde. Der kommer jeg kj&oslash;rende med
    Geheimeraadinden og hendes S&oslash;n op for Hovedtrappen, og saa er der ingen Andre
    tilstede end en Tjener og en Fadeburspige!</p>
    <p><i>Abigael</i>. Naa, naa, slaa mi lidt koldt Vand i Blodet, <span
    class="stage">(neier)</span> og velkommen hjem, Hr. Baron! Ulykken er vel ikke
    st&oslash;rre, end at den kan rettes igjen med en Undskyldning. Jeg og Bodil var jo
    netop gaaet herned for at see ud efter Vognen.</p>
    <p><i>Baronen</i>. Saa skulde I have holdt bedre Udkig. Ledige Kvindfolk pleier dog
    ellers at have &Oslash;ine nok paa Fingrene, naar der er Beilere ivente.</p>
    <p><i>Abigael</i>. Det kommer vel an paa Kvindfolkets Art, og paa Beilerens med,
    t&aelig;nker jeg.</p>
    <p><i>Baronen</i>. Hvad skal det sige? Er Junker Claus dig ikke l&aelig;nger god
    nok?</p>
    <p><i>Abigael</i>. Ikke l&aelig;ngere? I veed jo ei, om han nogen Tid har v&aelig;ret
    det. Desforuden er det jo Aar og Dag siden vi saaes; det kan jo h&aelig;nde, han har
    forandret sig imens. Men ... er han den Samme i Aar, som han var ifjor, saa....</p>
    <p><i>Baronen</i>. Hvad saa?</p>
    <p><i>Abigael</i> <span class="stage">(leende).</span> Saa kunde han min Tro
    v&aelig;re bedre.</p>
    <p><i>Baronen</i>. H&oslash;r, Abigael, gj&oslash;r mig nu ikke Hovedet kruset! Siden
    din salig Moders D&oslash;d har du havt din Frihed i alle Stykker; men nu skal det,
    Vorherred&oslash;d, have en Ende! Du er f&aelig;stet til Junker Claus fra du var
    Barn, I har v&aelig;ret sammen baade ifjor og iforfjor, og nu er han kommen hid for
    at holde Bryllup&mdash;vil du nu dreje af og kj&oslash;re en anden Vej? Nei, saa
    gid...!</p>
    <p><i>Abigael</i>. Tys, tys, det har jeg jo ikke sagt, lille Fader! Men Alt har sin
    Tid, maa du t&aelig;nke. Man gaaer ikke til Bryllup som til Springedands.
    F&oslash;rst skal T&oslash;iet kj&oslash;bes til min Brudekl&aelig;dning, og saa skal
    det sk&aelig;res og syes og....</p>
    <p><i>Baronen</i>. Spr&aelig;ttes op og syes om og forkortes og forl&aelig;nges ...
    aa, jeg gider ikke h&oslash;re paa den Snak! Geheimeraadinden er nu ved at skifte
    Kl&aelig;der efter Reisen. Naar hun er f&aelig;rdig, maa du selv gj&oslash;re din
    Fors&oslash;mmelse god. Men det siger jeg dig, at dersom.... <span
    class="stage">(idet han vender sig, faaer han &Oslash;je paa Ambrosius.)</span> Hvad!
    Staaer han her endnu? Hvad er han for en Landstryger, og hvad har han at gj&oslash;re
    her i Haven?</p>
    <p><i>Ambrosius</i>. Mit Navn er Ambrosius Stub, naadige Herre! Jeg er den Skriver,
    som....</p>
    <p><i>Baronen</i>. Den nye Skriverkarl? Naa, saa det er han! Men min Have er ingen
    Skriverstue og heller ingen Markedsplads for Musikantere og Visekr&aelig;mmere.
    Marsch afsted! Gaa op og meld sig hos Ridefogden, der faaer han at vide, hvad han har
    at gj&oslash;re. Han faaer sit Kammers for sig selv, tre Daler om Maaneden og
    Traktement med Folkene. Naa! hvad venter han paa?</p>
    <p><i>Ambrosius</i>. Paa at h&oslash;re, hvad den naadige Fr&oslash;ken behager at
    sige om min R&oslash;st.</p>
    <p><i>Baronen</i>. Hvad for noget?</p>
    <p><i>Abigael</i>. Han har Ret. Papa maa holde ham tilgode, at han har sunget og
    spillet her i Haven. Det skete paa mit Forlangende.</p>
    <p><span class="stage">(<i>J&oslash;rgen Tjener</i> kommer ind.)</span></p>
    <hr style='width: 65%;' >

    <h2>FJERDE SCENE.</h2>
    <p><i>De Forrige. J&oslash;rgen</i>.</p>
    <br>

    <p><i>Baronen</i>. Ja saa, og i hvad Anledning, maa jeg sp&oslash;rge? <span
    class="stage">(til J&oslash;rgen).</span> Har han noget at sige mig, saa vent!</p>
    <p><i>Abigael</i>. Der har jo tidt v&aelig;ret Tale om, at Degnen skulde s&aelig;ttes
    paa Aft&aelig;gt. I siger selv, at han har en Stemme som en sprukken Jydepotte. Da
    jeg h&oslash;rte at Skriveren baade kunde synge og spille paa Orgel, saa t&aelig;nkte
    jeg, at han maaskee kunde blive Peer Rasmussens Medhj&aelig;lp og siden l&oslash;se
    ham af, naar det gjordes forn&oslash;dent. Derfor lod jeg ham synge for mig, at jeg
    kunde h&oslash;re, hvad han duede til. Og jeg kan give ham et godt Lov baade for hans
    R&oslash;st og F&aelig;rdighed.</p>
    <p><i>Baronen</i>. Saam&aelig;nd, det var ikke saa ilda bet&aelig;nkt. Blind
    H&oslash;ne finder ogsaa et Korn iblandt. Han kunde da v&aelig;re Degn om
    S&oslash;ndagen og Skriverkarl om Hverdagen; det var at slaae to Fluer med een
    Sm&aelig;kke. Ja, ja, nu faaer vi see, hvordan han skikker sig.</p>
    <p><i>J&oslash;rgen</i>. Naadigherren glemmer da ikke, at I har givet mig Haab om at
    blive Degnens Eftermand i Kaldet?</p>
    <p><i>Baronen</i>. Haab? ja, det kan han frit beholde for mig. Men Kaldet er mit, og
    det gi'er jeg til hvem jeg lyster.</p>
    <p><i>J&oslash;rgen</i>. Men naadige Herre, bet&aelig;nk at....</p>
    <p><i>Baronen</i>. Hold Mund! <span class="stage">(til Abigael.)</span> Jeg gaaer et
    &Oslash;jeblik over i Ladegaarden, men kommer igjen til Frokosten. S&oslash;rg nu
    for, at Geheimeraadinden bliver stillet tilfreds, hvis hun, som rimeligt er, skulde
    v&aelig;re noget pikeret, <span class="stage">(til J&oslash;rgen.)</span> Hvad var
    det saa for et &AElig;rind, han havde til mig?</p>
    <p><i>J&oslash;rgen</i>. Jeg skulde melde fra Ridefogden, at en af Indsidderne er
    greben paa fersk Gjerning imorges, da han var ved at stj&aelig;le Kvas i Folehaven.
    Ridefogden sp&oslash;rger, om han skal paa Tr&aelig;hesten, eller om Herren vil have
    ham paa Vand og Br&oslash;d i Hullet.</p>
    <p><i>Baronen</i> Aa, lad ham slippe med Tr&aelig;hesten, siden det ikke var Andet
    end Kvas. <span class="stage">(til Ambrosius.)</span> Han kan f&oslash;lge med og
    lade J&oslash;rgen vise ham Vei til Skriverstuen. Den vender just ud til Baggaarden,
    hvor Tr&aelig;hesten staaer, saa kan han l&aelig;re at ride med det samme.</p>
    <p><span class="stage">(<i>Baronen</i> gaaer ud til Venstre, <i>Ambrosius</i> og
    <i>J&oslash;rgen</i> til H&oslash;jre.)</span></p>
    <p><i>Abigael</i>. See saa, nu er det Pust overstaaet. Min Fader koger hurtig over,
    men det varer ikke l&aelig;nge. Det var n&aelig;r gaaet ud over Skriveren, om jeg
    ikke havde lagt mig imellem. Han huede mig ellers ganske godt, den Person ... hvad
    var det, han hed?</p>
    <p><i>Bodil</i>. Ambrosius Stub.</p>
    <p><i>Abigael</i>. Han er en kj&oslash;n Karl og vel skaaren for Tungebaandet. Og han
    var meer frimodig i sin Tale, end det Slags Folk ellers pleier at v&aelig;re, For de
    er gemeenlig saa krybende, at En faaer Lyst til at tr&aelig;de paa dem, bare for
    deres Underdanigheds Skyld.</p>
    <p><i>Bodil</i>. Da synes mig ellers, Fr&oslash;kenen talte ham haardt nok til,
    is&aelig;r i Begyndelsen.</p>
    <p><i>Abigael</i>. Jeg? Det mindes jeg ikke. Men om saa var, saa er det vel
    l&oslash;bet af ham igjen, siden han ikke lod sig m&aelig;rke med Noget.</p>
    <p><i>Bodil</i>. Siig ikke det, Fr&oslash;ken! Det er ei alle Tanker, som komme til
    Tinge, veed I.</p>
    <p><i>Abigael</i>. Ja, ja, fik han Regn idag, kan han jo faae Solskin imorgen, saa er
    den Sorg slukt.</p>
    <p><i>Bodil</i>. Det kunde dog v&aelig;re, I tog feil. Ofte findes der stolt Hjerte
    under luvslidt Kjortel, og....</p>
    <p><i>Abigael</i>. Stolt! Ha, ha, nu maa jeg lee. Skulde en Skriverkarls Hjerte
    v&aelig;re stoltere end en Junkers? Hr. Claus og de Andre kan jeg styre med en
    Silketraad, saa kan jeg vel sagtens vende Sind og Hjerte paa en fattig Student, naar
    det lyster mig.</p>
    <p><i>Bodil</i>. Eet Sind er ikke som et andet, naadige Fr&oslash;ken! Og hvad
    Hjertet angaaer, saa t&aelig;nker jeg, det retter sig ikke efter Stand og Vilkaar
    alene, men kan v&aelig;re ligesaa &aelig;rekj&aelig;rt hos en ringe Tjener som hos en
    fornem Junker. Ellers havde Vorherre da skiftet altfor daarlig mellem Fattige og
    Rige.</p>
    <p><i>Abigael</i>. H&oslash;r, Bodil, jeg synes, du begynder at pr&aelig;ke mig noget
    meget paa den senere Tid. Det er nok Pr&aelig;stekonen, som stikker dig i Kroppen
    allerede. Det kan v&aelig;re priseligt nok, at du tager din Stand og dine Kjendinge i
    Forsvar; men skal M&aelig;ndene v&aelig;re Text, er det bedre, du h&oslash;rer til og
    lader mig holde Talen. For i det Kapitel er <i>jeg</i> nok mere bibelfast end
    <i>du</i>. Har man nogen Tid h&oslash;rt Mage! En Skriverkarl skulde v&aelig;re for
    stiv, til at jeg kunde b&oslash;ie ham under min Villie? Paa sine bare Kn&aelig;
    skulde han ligge for min Fod, kom det mig an derpaa. Du smiler! Troer du det ikke?
    Det kunde n&aelig;sten lyste mig at pr&oslash;ve det Spil, om det ikke var at nedlade
    mig for meget.</p>
    <p><i>Bodil</i>. For Himlens Skyld! Det er da ikke Fr&oslash;kenens Alvor?</p>
    <p><i>Abigael</i>. Ha, ha, nu bliver du bange for Skriveren! Tag saa flux dine Ord
    igjen!</p>
    <p><i>Bodil</i>. Det er ikke for ham, jeg er bange. Thi den Tro har jeg da til ham,
    at han er ingen taabelig Gj&aelig;k, omendskj&oslash;ndt han er ung og munter.</p>
    <p><i>Abigael</i>. Ikke for ham! Er du fra Sands og Samling, Pige? Mener du, at
    jeg....</p>
    <p><i>Bodil</i>. Jeg mener kun, det var en farlig Leg for Eders Rygte, naadige
    Fr&oslash;ken, som let kunde give Aarsag til Misforstand.</p>
    <p><i>Abigael</i>. Mit Rygte skal jeg nok s&oslash;rge for. Jeg sidder vel saa
    h&oslash;it til Hest, at jeg kan ride over det Vand uden at st&aelig;nkes. Nu har du
    egget mig, og jeg skal vise dig Syn for Sagn, at de Alle er lige gode, din
    F&aelig;stemand ufortalt. Skal vi slaae tilv&aelig;ds, at inden Maaneden er omme, er
    Skriverens Villie saa myg som en Pilevaand, og hans "Stolthed" ligesaa tyndslidt som
    hans Kjortel?</p>
    <p><i>Bodil</i>. Naadigste Fr&oslash;ken, jeg beder Jer saa b&oslash;nlig....</p>
    <p><i>Abigael</i>. Taber jeg, skal du faae Linned og Uldent til Udstyr, men vinder
    jeg ... tys, der kommer Nogen! Tand for Tunge, h&oslash;rer du!</p>
    <hr style='width: 65%;' >

    <h2>FEMTE SCENE.</h2>
    <p><i>De Forrige. Geheimeraadinden og Junker Claus</i> <span class="stage">(komme ind
    fra H&oslash;ire.)</span></p>
    <br>

    <p><i>Geheimeraadinden</i>. Naa, her tr&aelig;ffe vi endelig den bortfl&oslash;ine
    Fugl! Fy skamme dig, du slemme Pigebarn! Du skulde egenlig have Skj&aelig;nder, at du
    saadan absenterer dig.</p>
    <p><i>Abigael</i>. Jeg beder Eders Naade forlade mig. Jeg var visselig tilsinds, at
    tage imod Jer, men....</p>
    <p><i>Geheimeraadinden</i>. Ja, ja, det skal v&aelig;re dig tilgivet. Kom saa hid og
    giv mig et Kys til Velkomst.</p>
    <p><i>Junker Claus</i>. Skj&oslash;nneste Abigael jeg kaster mig for Eders
    F&oslash;dder!</p>
    <p><i>Abigael</i>. Ak nej, gj&oslash;r det ikke, Hr. Kammerjunker! Jorden er vist
    fugtig endnu af Morgenduggen.</p>
    <p><i>Claus</i>. Ha, ha, Skj&aelig;lmsmester! Men den lille Haand faaer jeg dog Lov
    at kysse&mdash;<i>n'est-ce-pas?</i> <span class="stage">(kysser hendes Haand.)</span>
    Men hvor I har embelleret Jer siden ifjor&mdash;det er magel&oslash;st! Har jeg ikke
    Ret, Mama?</p>
    <p><i>Geheimeraadinden.</i> Jo, hun er allerkj&aelig;reste!... Goddag, Bodil!... Og
    altid saa smagfuldt kl&aelig;dt, efter den sidste Fa&ccedil;on.</p>
    <p><i>Claus</i>. Og saa denne <i>fraicheur!</i> Man maa sige, hvad man vil; men vore
    Damer ved Hove kan dog ikke blande Farverne saa flint som Naturen. Deres <i>rouge</i>
    og deres <i>blanc</i> kan hver for sig v&aelig;re ligesaa vellykket, men denne
    charmante Overgang, den har de ikke.</p>
    <p><i>Abigael</i>. Tag Jer iagt, Hr. Kammerjunker! at I ikke forstyrrer den
    "charmante Overgang"; I gi&oslash;r mig jo heelt r&oslash;d i Hovedet med Eders
    Komplimenter.</p>
    <p><i>Claus</i>. "Hr. Kammerjunker!"&mdash;Hvorfor taler I mig saa fremmed til?</p>
    <p><i>Abigael</i>. Er I da ikke Hans Majest&aelig;ts Kammerjunker?</p>
    <p><i>Claus</i>. Ganske vist har Hs. Majest&aelig;t havt den Naade ved
    Allerh&oslash;istsammes Kroningsfest at udn&aelig;vne mig til opvartende Kammerjunker
    hos Hendes Majest&aelig;t, vor allernaadigste Dronning; men naar jeg opvarter Eder,
    skj&oslash;nneste Abigael, er det i Kraft af en anden Udn&aelig;vnelse, som er mig
    endnu dyrebarere end den kongelige Gunst. Kald mig derfor ikke Kammerjunker, kald mig
    Claus. Og vil I v&aelig;re ret aimable, saa f&oslash;i blot et lille Ord til, som for
    Exempel....</p>
    <p><i>Abigael</i>. <i>Junker</i> Claus&mdash;ja, med st&oslash;rste
    Forn&oslash;ielse. Altsaa, Junker Claus, I er uden Tvivl hungrig efter Reisen, og
    Eders Naade tr&aelig;nger vist ogsaa til en Forfriskning. Jeg t&aelig;nker, Frokosten
    er alt serveret; min Fader kommer om et &Oslash;ieblik, han er kun gaaet over i
    Ladegaarden.</p>
    <p><i>Geheimeraadinden</i>. Tak, mit hjerte Barn! Men for min Person beder jeg kuns
    om en Kop Chokolade; jeg nyder aldrig Andet paa Formiddagen, jeg bliver saa let
    echaufferet.</p>
    <p><i>Abigael</i>. Bodil! gaa op og siig, der skal Chokolade paa Bordet. <span
    class="stage">(<i>Bodil</i> gaaer ud til H&oslash;ire.)</span> &Oslash;nsker I heller
    ikke Andet, Junker Claus?</p>
    <p><i>Claus</i>. I Eders <i>pr&eacute;sence</i> fornemmer jeg i Grunden hverken
    Hunger eller T&oslash;rst. Men en lille Bagatel....</p>
    <p><i>Abigael</i>. Et Stykke Postei maaskee?</p>
    <p><i>Claus</i>. Tak, hvis det findes.</p>
    <p><i>Abigael</i>. Et Par Skiver Skinke?</p>
    <p><i>Claus</i>. I er altfor god.</p>
    <p><i>Abigael</i>. En lille Agerh&oslash;ne eller to?</p>
    <p><i>Claus. Grand merci, Mademoiselle</i>! Agerh&oslash;ns er en af mine
    Livretter.</p>
    <p><i>Geheimeraadinden</i>. <span class="stage">(med et Blik til Claus.)</span>
    Hm!</p>
    <p><i>Claus</i> <span class="stage">(hurtig).</span> Men, som sagt, i Eders
    <i>pr&eacute;sence</i> t&aelig;nker jeg hverken paa at spise eller drikke. Jeg
    glemmer Alt for Eders Skyld, Alt, om det saa var....</p>
    <p><i>Abigael</i>. Agerh&oslash;ns?</p>
    <p><i>Claus</i>. Ja. om det saa var Ager ... aa, nu harcellerer I mig jo igjen! Men I
    skal have Lov dertil, thi det kl&aelig;der Jer allerkj&aelig;reste. Den finere
    Sp&oslash;g er overhovedet mit Element. Damerne veed det meget godt. Hendes
    Majest&aelig;ts Hoffr&oslash;kener harcellerer mig altid ... at sige, naar vi er
    <i>entre nous,</i> for Tonen er ellers meget streng ved Hoffet for Tiden ... meget
    streng. Oberhofmesterinden har de allerbestemteste Ordrer. Men i
    Krogene&mdash;forstaaer mig nok, i de store Vinduesfordybninger, hvor man er cacheret
    af Silkegardinerne, ha, ha, ha! I skal see, I vil more Jer superb, naar I engang
    kommer til Hove.</p>
    <p><i>Abigael</i>. Paa Eders Bekostning, mener I; ligesom Hoffr&oslash;knerne?
    Saam&aelig;nd, det kunde v&aelig;re fristende nok.</p>
    <p><i>Claus</i>. Ja, ikke sandt, meget fristende?</p>
    <p><i>Geheimeraadinden.</i> Ah, der har vi den kj&aelig;re Baron!</p>
    <hr style='width: 65%;' >

    <h2>SJETTE SCENE.</h2>
    <p><i>De Forrige. Baronen</i> <span class="stage">(kommer ind fra
    Venstre).</span></p>
    <br>

    <p><i>Baronen</i>. Hvad for noget! Er Eders Naade hernede i Haven? Jeg troede saa
    Skam, I sad veds Frokosten for l&aelig;nge siden.</p>
    <p><i>Geheimeraadinden</i>. Uden Hr. Baronen! Saa manglede jo det Bedste.</p>
    <p><i>Baronen</i>. Ja, Tak for Komplimenten! Men naar jeg er hungrig,
    foretr&aelig;kker jeg min Sj&aelig;l en god Steg for en Geheimeraadinde, om hun er
    nok saa l&aelig;kker, det bekjender jeg frit.</p>
    <p><i>Claus</i>. Ha, ha, meget morsomt!</p>
    <p><i>Abigael</i>. Jeg har en B&oslash;n til Papa, at jeg ikke glemmer det. Jeg vilde
    gjerne have Information i Sang og Musik af den nye Skriver&mdash;om det ellers kan
    forenes med hans Tjeneste.</p>
    <p><i>Baronen</i>. Det skulde jeg mene. Han faaer jo Kost og L&oslash;n, saa maa han
    vel gj&oslash;re den Tjeneste, som fordres. Og naar du troer, han er duelig dertil,
    saa for mig gjerne.</p>
    <p><i>Geheimeraadinden</i>. Den nye Skriver? Hvad er det for en Personnage?</p>
    <p><i>Baronen</i>. Aa, det er en ung Karl, som er bleven mig rekommanderet til
    Skriverdreng. Han skal synge og spille godt, efter min Datters Sigende.</p>
    <p><i>Claus</i> <span class="stage">(til Abigael)</span> En Skriverdreng! Vil I tage
    Information af en Skriverdreng?</p>
    <p><i>Abigael</i>. Jeg agter saa, om Hr. Kammerjunkeren ikke har noget at
    indvende.</p>
    <p><i>Geheimeraadinden</i> <span class="stage">(hurtig).</span> Bevares, hvad skulde
    min S&oslash;n have at indvende.</p>
    <p><i>Claus</i>. Nei bevares ... hvad skulde jeg have at indvende?</p>
    <p><i>Geheimeraadinden</i>. Han meente kun, det maa v&aelig;re en sjelden
    Skriverdreng, som har saadanne Kvaliteter.</p>
    <p><i>Abigael</i>. Saam&aelig;nd! Hvem kan vide det? Han er kanskee en forkl&aelig;dt
    Prinds eller Konge, som der berettes om i Eventyret.</p>
    <p><i>Baronen</i>. Konge! Det skulde da v&aelig;re Stodderkonge, ha, ha, ha!</p>
    <p><i>Claus</i>. Ha, ha, meget morsomt!</p>
    <hr style='width: 65%;' >

    <h2>SYVENDE SCENE.</h2>
    <p><i>De Forrige. J&oslash;rgen</i>.</p>
    <br>

    <p><i>J&oslash;rgen</i>. Naadige Herre, der er serveret.</p>
    <p><i>Baronen</i>. Naa, det var sandf&aelig;rdig paa Tiden, for jeg er saa hungrig
    som en T&aelig;rsker.</p>
    <p><i>Abigael</i>. Giv Agt, Junker Claus, nu flyver Agerh&oslash;nsene op!</p>
    <p><i>Claus</i>. Ha, ha, <i>petite friponne!</i> Jeg skal tage dem paa Kornet. Maa
    jeg byde Jer Armen, elskv&aelig;rdige Abigael?</p>
    <p><i>Abigael</i>. Jeg takker; men jeg gaaer hellere forud, for at see, om Alting er
    i Orden.</p>
    <p><i>Baronen</i>. Ja, ja, lad os nu blot komme afsted. Behager Eders Naade?</p>
    <p><i>Abigael</i> <span class="stage">(standser).</span> Men hvad er dette? Der
    kommer jo Ridefogden og Skriveren h&aelig;sbl&aelig;sende hid, og som det lader til,
    er de i Skj&aelig;nderi med hinanden.</p>
    <p><i>Baronen</i>. Her i Haven! Jeg troer, Fanden, plager dem.</p>
    <hr style='width: 65%;' >

    <h2>OTTENDE SCENE.</h2>
    <p><i>De Forrige, Niels Bruus og Ambrosius</i> <span class="stage">(komme ind under
    h&oslash;jr&oslash;stet Ordstrid. Da de see Herskabet, tie de pludselig og tage
    Hattene af).</span></p>
    <br>

    <p><i>Baronen</i>. Hvad, for al Landsens Ulykke, betyder den Spektakel? Br&aelig;nder
    Gaarden, eller hvad er paa F&aelig;rde?</p>
    <p><i>Niels Bruus</i>. Det skal jeg siger Jer, naadige Herre! Den Kn&aelig;gt har
    understaaet sig....</p>
    <p><i>Ambrosius</i> <span class="stage">(paa samme Tid).</span> Jeg beder Baronen
    undskylde min Dristighed....</p>
    <p><i>Baronen</i>. Een ad Gangen, for tusind Syger! Tal han f&oslash;rst, Niels, og
    lad mig h&oslash;re, hvad der er i Veien.</p>
    <p><i>Niels Bruus</i>. Der er det i Vejen, naadige Herre, at den nye Skriverkarl, der
    staaer, har sat sig op imod Herrens Befaling. Efter Hr. Baronens Ordre lod jeg den
    Br&aelig;ndetyv, Skytten bragte hid, s&aelig;tte paa Tr&aelig;hesten. Da det var
    bes&oslash;rget, gik jeg over i Stalden, for at see, om Kj&oslash;rehestene var
    t&oslash;rret ordentlig af efter Reisen og kunde taale at vandes. Det varede en
    Stund, for B&aelig;sterne var temmelig svedige endnu. Men da jeg saa kom ud i
    Baggaarden igjen, veed Herren saa, hvad der var gaaen for sig?</p>
    <p><i>Baronen</i>. For Dj&aelig;vlen, det er jo det, jeg sp&oslash;rger ham om!</p>
    <p><i>Niels</i>. Saa var Tr&aelig;hesten Pined&oslash;d tom, var den. Der var ikke
    mere Rytter paa den, end der er bag paa min Haand. Mens jeg var i Stalden, var han
    der sprunget ud af Vinduet i Skriverstuen og havde l&oslash;st Krabaten og hjulpet
    ham afsted? Hvad synes Naadigherren om det Vovestykke?</p>
    <p><i>Baronen</i>. Jeg synes, han er en &AElig;rtekj&aelig;lling, Niels Bruus, at han
    ikke gav Skriveren et Livfuld Hug paa Stedet og lod ham sidde op i Steden for
    Br&aelig;ndetyven. Men seent er ikke forsilde! Jeg skal l&aelig;re den Monsieur, hvem
    der er Herre paa Gaarden, han eller jeg.</p>
    <p><i>Abigael</i>. Papa maa ikke forivre sig. H&oslash;r dog f&oslash;rst, hvad
    Skriveren har at sige til Undskyldning.</p>
    <p><i>Baronen</i>. Til Undskyldning! Jeg gad vide, hvad det skulde v&aelig;re! Naa,
    tal da! Kan han lukke Munden op!</p>
    <p><i>Ambrosius</i>. Hvad skal jeg sige, naadige Herre? Det kom saadan over mig, da
    jeg saae en gammel Mand blive mishandlet.</p>
    <p><i>Baronen</i>. En gammel Mand?</p>
    <p><i>Ambrosius</i>. Ja, gammel og skr&oslash;belig. Han kunde jo neppe staae paa
    Benene, da de kom sl&aelig;bende med ham, og han bad saa mindelig for sig. Det skar
    mig i Hjertet at see, naadige Herre! for jeg er nu engang noget bl&oslash;dhjertet af
    mig. Jeg kom til at t&aelig;nke paa min egen gamle Fader, som ogsaa er svag og
    vanf&oslash;r, Gud bedre det!</p>
    <p><i>Niels</i>. Da havde han dog Kr&aelig;fter nok til at b&aelig;re Br&aelig;ndet
    hjem paa sin Ryg, den Kj&aelig;ltring!</p>
    <p><i>Baronen</i>. Hold sin Mund, Niels, og lad Skriveren tale!</p>
    <p><i>Ambrosius</i> <span class="stage">(til Niels).</span> Kr&aelig;fter nok! Han
    segnede jo om paa Jorden for Jeres &Oslash;jne. Og endda satte I ham op paa det
    skarpe Br&aelig;t, med Br&aelig;ndeknippet paa Ryggen og et Favnestykke bundet til
    hver af hans F&oslash;dder. Har I da intet Hjerte i Livet, Menneske? Er den fattige
    Bonde ikke Guds Skabning saavel som I, fordi han er ussel og tr&aelig;lbunden? I
    h&oslash;rte jo, hvor han gr&aelig;d af Pine, den v&aelig;rkbrudne Stakkel, og
    alligevel....</p>
    <p><i>Baronen</i>. Var han v&aelig;rkbrudden? Det meldte han mig jo intet om,
    J&oslash;rgen? Hvem er det?</p>
    <p><i>J&oslash;rgen</i>. Det er Jens Hansen, naadige Herre!</p>
    <p><i>Baronen</i>. Den gamle Jens Hansen fra Vangehusene? Han, som br&aelig;kkede
    Benet sidste Vaar?</p>
    <p><i>J&oslash;rgen</i>. Ja, naadige Herre!</p>
    <p><i>Baronen</i>. Hvorfor sagde han mig ikke det strax? Jens Hansen har jo tjent her
    paa Gaarden i salig Fruens Tid.</p>
    <p><i>Niels</i>. Jeg t&aelig;nkte, Tyv var Tyv, hvor han saa havde tjent.</p>
    <p><i>Baronen</i>. Han kan beholde sine Tanker hos sig selv. H&aelig;nger det
    saaledes sammen, saa har han Uret og Skriveren Ret. Han skal vel v&aelig;re strix,
    men der er Maade med Alt. En vanf&oslash;r Mand s&aelig;tter man ikke paa
    Tr&aelig;hest, ham har Vorherre straffet haardt nok. Han skulde have seet gjennem
    Fingre og ladet ham gaae med en Advarsel.</p>
    <p><i>Niels</i>. Som Herren befaler. Saa bliver der vist mange Vanf&oslash;re og
    lidet Br&aelig;ndsel paa Godset herefterdags.</p>
    <p><i>Baronen</i>. Raisonnerer han? Gj&oslash;r, hvad jeg siger, eller det gaaer ud
    over ham! <span class="stage">(til Ambrosius.)</span> Han er en skikkelig Karl, men
    en anden Gang skal han ikke tage sig selv tilrette. Han kan komme til mig, naar han
    har Noget paa Hjerte. Nu kan han gaae op til Huusholdersken og lade hende give ham en
    Flaske Viin ovenpaa den Alteration.</p>
    <p><i>Ambrosius</i>. Jeg takker skyldigst, naadige Herre! Jeg skal t&oslash;mme den
    paa Herrens Velgaaende.</p>
    <p><i>Abigael</i> <span class="stage">(til Ambrosius).</span> Aa, bi et
    &Oslash;ieblik. Min Fader har tilladt, at I maa informere mig nogen Tid i Sang og
    Spil, om I ellers har Lyst dertil.</p>
    <p><i>Ambrosius</i>. Jeg? Ja med Gl&aelig;de, naadige Fr&oslash;ken? Paa Lyst skal
    det visselig ikke mangle, om jeg blot har Evnen.</p>
    <p><i>Abigael</i>. Saa er det bedst at begynde strax. I skal faae Bud med Bodil
    imorgen tidlig, naar jeg har Lejlighed. Farvel saal&aelig;nge! <span
    class="stage">(gaaer ud til H&oslash;ire.)</span></p>
    <p><i>Baronen</i>. See saa, Eders Naade, nu t&aelig;nker jeg da, vi har Madro. I maa
    forlade, at jeg lod Jer vente.</p>
    <p><i>Geheimeraadinden</i>. Bevares Hr. Baron! Forretninger gaaer for Alt. Og det har
    v&aelig;ret mig og min S&oslash;n en sand Tilfredsstillelse ogsaa ved denne Leilighed
    at see en Pr&oslash;ve paa Eders fortr&aelig;ffelige Hjerte. Ikke sandt, Claus?</p>
    <p><i>Claus</i>. Ganske vist, en sand Tilfredsstillelse!</p>
    <p><i>Baronen</i>. Og nu skal du faae en Pr&oslash;ve paa mit fortr&aelig;ffelige
    Kj&oslash;kken, Claus; det haaber jeg ogsaa skal blive dig en sand Tilfredsstillelse,
    ha, ha, ha!</p>
    <p><span class="stage">(<i>Baronen, Geheimeraadinden</i> og Junker <i>Claus</i> ud
    til H&oslash;ire. <i>Ambrosius</i> hilser og f&oslash;lger lidt bag
    efter.</span>)</p>
    <p><i>Niels</i> <span class="stage">(efter en lille Pause, i hvilken han og
    J&oslash;rgen betragte hinanden).</span> Hvad siger du til den Konfekt,
    J&oslash;rgen?</p>
    <p><i>J&oslash;rgen</i>. Jeg siger, den er grov, Niels!</p>
    <p><i>Niels</i>. Den ford&oslash;mte Hanekylling! Han er knap kommen en Pind i
    Vejret, saa begynder han alt at gale.</p>
    <p><i>J&oslash;rgen</i>. Det bliver ikke ved det, Niels. Han flyver en Pind eller to
    op endnu, hvis han faaer Lov. Og med hver Pind galer han h&oslash;iere, det kan du
    lide paa. Saae du, hvor Fr&oslash;kenen smidskede til ham? Hun har givet ham
    L&oslash;fte paa Degne-kaldet, det som jeg skulde ha'e.</p>
    <p><i>Niels</i>. Ja saa, har hun det?</p>
    <p><i>J&oslash;rgen</i>. Men kanskee han bet&aelig;nker sig og hellere vil v&aelig;re
    Ridefoged.</p>
    <p><i>Niels</i>. Han skal i Helvede! F&oslash;r skal jeg kn&aelig;kke hans
    Halsbeen.</p>
    <p><i>J&oslash;rgen</i>. Det skal du ikke gj&oslash;re, Niels; det er bedre, at han
    selv bes&oslash;rger det.</p>
    <p><i>Niels</i>. Han selv? Hvad mener du med den Snak?</p>
    <p><i>J&oslash;rgen</i>. Jeg mener, om der kanskee fandtes een eller anden Steen, som
    han kunde bryde sin Hals paa.</p>
    <p><i>Niels</i>. Hvad skulde det v&aelig;re for en Steen?</p>
    <p><i>J&oslash;rgen</i>. Ja, hvem kan vide? Der ligger jo saa mange Steen ved
    Veikanten; en af dem kunde jo komme ham paa tv&aelig;rs.</p>
    <p><i>Niels</i>. Ja, saadan en rigtig Kampesteen! Men hvordan skulde det gaae til,
    J&oslash;rgen?</p>
    <p><i>J&oslash;rgen</i>. Aa, man kunde jo skubbe lidt til den, Niels.</p>
    <p><span class="stage">(T&aelig;ppet falder.)</span></p>
    <hr style='width: 65%;' >
    <h2 class="center">ANDEN AKT.</h2>
    <p class="center"><span class="stage">Bibliotheksstue. I Baggrunden en D&oslash;r med
    Reoler paa hver Side. D&oslash;re til Venstre og H&oslash;ire. Et Skrivebord,
    Stole.</span></p>
    <hr style='width: 65%;' >

    <h2>F&Oslash;RSTE SCENE.</h2>
    <br>

    <p><i>Ambrosius</i> <span class="stage">(kommer fra Baggrunden med en Bog i
    Haanden).</span> Det er et synderligt Haandskrift, jeg har fundet her i Baronens
    Bibliothek imellem de B&oslash;ger, jeg skal gj&oslash;re Register over. Det er fuldt
    af alskj&oslash;ns Viser, baade lystige og alvorlige imellem hverandre. Jeg gad vide,
    hvem der har sanket alle dem sammen. Det har ventelig v&aelig;ret et Fruentimmer, for
    Bogstaveringen er noget ueens, og Linierne gaaer ud og ind ligesom Vimmelskaftet i
    Kj&oslash;benhavn. Lad see engang, kanskee Navnet staaer foran, <span
    class="stage">(l&aelig;ser)</span> "Denne Bov er min, kj&oslash;v dig en, saa er det
    din. Ane Sofie med egen Handt." Det er ikke meget oplysende. <span
    class="stage">(blader i Bogen og s&aelig;tter sig derpaa ved Bordet.)</span> See, her
    tr&aelig;ffer jeg gamle Kjendinge. Her er Visen om Svend Vonved, som salig Moster
    sang for mig, da jeg var lille, og om Ridder Aage, som stod op af Graven. Og her er
    den om Elleh&oslash;ien.</p>
    <p><span class="stage">(l&aelig;ser:)</span></p>
    "Jeg lagde mit Hoved til Elveh&oslash;i,<br>
    Mine &Oslash;ien de finge en Dvale;<br>
    Der kom gangendes to Jomfruer frem,<br>
    Som gjerne vilde med mig tale."<br>

    <p><span class="stage">(taler:)</span></p>
    <p>To Jomfruer ... her kom ogsaa to Jomfruer frem ... nei, den ene var en
    Fr&oslash;ken....</p>
    <p><span class="stage">(l&aelig;ser:)</span></p>
    "Den ene begyndte en Vise at kv&aelig;de<br>
    Saa faurt over alle Kvinder.<br>
    Striden Str&oslash;m den stiltes derved,<br>
    Som f&oslash;rre var vant at rinde."<br>

    <p><span class="stage">(taler:)</span></p>
    <p>Det er l&oslash;ierligt nok, men der er Noget ved den naadige Fr&oslash;ken, som
    faaer mig til at t&aelig;nke paa en Ellepige. Om hun seer nok saa venlig paa mig, er
    der ligegodt det i hendes &Oslash;ine, som jeg ikke kan tyde. Det er ligesom at see
    ind i en Skov i Skumringen. Men en deilig Sangstemme har hun.</p>
    <p><span class="stage">(l&aelig;ser:)</span></p>
    "Striden Str&oslash;m den stiltes derved,<br>
    Som f&oslash;rre var vant at rinde;<br>
    Alle smaa Fiske, i Floden svam,<br>
    De legte med deres Finne."<br>

    <p><span class="stage">(taler:)</span></p>
    <p>Nu har jeg v&aelig;ret her paa Gaarden i over to Uger, og vi har sunget og
    musiceret sammen hver Dag, men endnu kan jeg ikke blive klog paa hende. Allerbedst
    hun er saa mild som Solskin, kan der gaae ligesom en Sky over Ansigtet paa hende, og
    endda hun sidder mig ganske n&aelig;r, kan det v&aelig;re som hun var hundrede Mile
    borte. Det er hun da endelig ogsaa, eftersom hun er en adelig Fr&oslash;ken og jeg
    kuns en fattig Skriverkarl. Men hver kan jo v&aelig;re god for sig, t&aelig;nker jeg.
    <span class="stage">(l&aelig;ser sagte videre.)</span> Jeg gad ellers vidst, hvad der
    siden blev af den Ungersvend. Han slap rigtignok bort fra Elle-kvinden, staaer der,
    da Hanen den slog sin Vinge; men det er n&aelig;sten, som han ikke var rigtig glad
    derover, ihvorvel han selv kalder det en Lykke. Maaskee han ikke kan glemme, hvad hun
    hvidskede ham i &Oslash;re. Visen ender saa underlig alvorligt.</p>
    <p><span class="stage">(l&aelig;ser:)</span></p>
    "Thi raader jeg hver dannis Svend,<br>
    Som ride vil i Skove,<br>
    Han ride sig ikke til Elveh&oslash;i<br>
    Og l&aelig;gge sig der at sove.<br>
    Siden jeg hende f&oslash;rst saae."<br>

    <p><span class="stage">(taler:)</span></p>
    <p>Siden han saae <i>hende</i>, hvad saa? Var det saa forbi med hans Hjertefred
    kanskee, eller hvad er Meningen? <span class="stage">(lukker Bogen.)</span> Naa, det
    kommer ikke mit Register ved, om der er Mening i B&oslash;gerne eller ei. En
    Bibliothecarius har kun med Titlerne at gj&oslash;re. <span
    class="stage">(skriver.)</span> Nummer 223. En haandskreven Visebog <i>in Quarto</i>,
    fordum tilh&oslash;rende.... Jomfru eller Fr&oslash;ken? Aa, lad hende v&aelig;re
    Fr&oslash;ken.... Ane Sofie.... og saa en Stjerne i Stedet for Efternavn. See saa, nu
    stiller vi den paa Hylden og tager fat paa den n&aelig;ste. <span class="stage">(Han
    gaaer op i Baggrunden, s&aelig;tter Bogen paa Plads og tager en anden ud, som han
    aabner. Medens han er beskj&aelig;ftiget tiermed, gaaer D&oslash;ren op, saaledes at
    den skjuler ham for de Indtr&aelig;dende.)</span></p>
    <hr style='width: 65%;' >
    <h2>ANDEN SCENE.</h2>
    <p><i>Ambrosius. J&oslash;rgen. Peder Rasmussen</i>.</p>
    <br>

    <p><i>J&oslash;rgen</i> <span class="stage">(i D&oslash;ren.)</span> Kom kun, Peer!
    her er Ingen. Her kan I nemmest slippe ind til Baronen. B&aelig;r Jer nu klogt ad og
    husk, hvad jeg har sagt. F&oslash;rst beder i Herren, om I maa tage Jer en
    Hj&aelig;lpedegn paa den Condition, at I selv l&oslash;nner ham.</p>
    <p><i>Peder</i>. Ja men det gj&oslash;r jeg ikke.</p>
    <p><i>J&oslash;rgen</i>. Nei, nei, det skal I jo ikke heller, Peer! Herregud, har I
    ikke begrebet det endnu? I faaer tyve Daler paa Haanden og beholder hele
    Indt&aelig;gten af Embedet ... i det f&oslash;rste Aar.</p>
    <p><i>Peder</i>. Hele Indt&aelig;gten?... Ja, men hvad <i>skal</i> jeg med den
    Hj&aelig;lpedegn?</p>
    <p><i>J&oslash;rgen</i>. H&oslash;r Peer, hvordan er det med Jer? I er vist ikke
    rigtig vel?</p>
    <p><i>Peder</i>. Det er jeg heller ikke, for jeg &aelig;rgrer mig sort over den
    Skriverdreng.</p>
    <p><i>J&oslash;rgen.</i> Det skal I aldrig gj&oslash;re, Peer, det er Synd for Jert
    kj&oslash;nne Ansigt.</p>
    <p><i>Peder.</i> Men det f&oslash;rste jeg tr&aelig;ffer ham....!</p>
    <p><i>J&oslash;rgen.</i> Ja vel, men gj&oslash;r nu bare som jeg har raadet Jer. Naar
    Baronen sp&oslash;rger, hvem den Hj&aelig;lpedegn skal v&aelig;re, saa n&aelig;vner I
    ikke mig, forstaaer I, men siger blot, at Magister S&oslash;ren har lovet at
    rekommandere Jer en duelig Person.</p>
    <p><i>Peder.</i> Hvad er det da for en Person?</p>
    <p><i>J&oslash;rgen.</i> Herregud, lille Peer, det er jo mig.</p>
    <p><i>Peder.</i> Er det ogsaa dig? Har Magisteren da lovet...?</p>
    <p><i>J&oslash;rgen.</i> Det skal jeg nok bringe i Rigtighed. Magister S&oslash;ren
    skylder mig Tak for adskillige Indbydelser, baade til Middag og Aften, og har ogsaa
    lovet at gjengj&aelig;lde mig.</p>
    <p><i>Peder.</i> Ja men hvad skal jeg med den Hj&aelig;lpedegn?</p>
    <p><i>J&oslash;rgen.</i> Jeg vil siger Jer en Ting, Peer Ras, og det er, at tager I
    ham ikke, saa faaer I ham, og saa bliver det Sidste v&aelig;rre end det
    F&oslash;rste, for saa bliver det den nye Skriverdreng.</p>
    <p><i>Peter.</i> Den nye Skriverdreng! Nei saa Pined&oslash;d, om han skal! Lad mig
    saa komme ind til Baronen.</p>
    <p><i>J&oslash;rgen.</i> Bi lidt, skal jeg melde Jer.</p>
    <p><span class="stage">(idet han vender sig, tr&aelig;der <i>Ambrosius</i>
    frem.)</span></p>
    <p><i>Ambrosius.</i> Den naadige Herre er ikke tilstede.</p>
    <p><i>J&oslash;rgen.</i> Hvad! Staaer I her og lurer?</p>
    <p><i>Ambrosius.</i> Jeg staaer her i Baronens &AElig;rind. Har I sagt Noget, jeg
    ikke skulde h&oslash;re, saa er Skylden Jer egen. L&oslash;nlig Ting skal man
    l&oslash;nlig b&aelig;re, veed I nok. Men hvad I nu har sagt eller ikke sagt, saa
    kommer der Ingen ind til Herren, thi han vil hvile sig en Stund efter Ridetouren.</p>
    <p><i>J&oslash;rgen.</i> Ih see, er I ogsaa bleven D&oslash;rvogter nu, tilligemed
    Eders andre Bestillinger?</p>
    <p><i>Peder</i>. Vil I lukke mig ude fra mit Herskab, I Fuchssvandser? Lad mig komme
    ind, siger jeg, eller jeg skal vise Jer, hvem jeg er!</p>
    <p><i>Ambrosius</i>. I kan spare Jer Uleiligheden, for jeg kjender Jer godt fra
    Kj&oslash;benhavn.</p>
    <p><i>Peder</i>. Fra Kj&oslash;benhavn! Hvad skal det sige? Jeg har jo aldrig havt
    Foden i Kj&oslash;benhavn.</p>
    <p><i>Ambrosius</i>. Ei Snak, det veed jeg bedre. I er jo en gammel Academicus.</p>
    <p><i>Peder</i>. Er jeg?</p>
    <p><i>Ambrosius</i>. Ja vist! I deponerede jo fra Slagelse Skole sammen med Poul
    Iversen, ogsaa kaldet Poul Finkeljokum.</p>
    <p><i>Peder</i>. Jeg troer, den Karl er ikke rigtig i Hovedet, eller ogsaa tager han
    mig for en Anden.</p>
    <p><i>Ambrosius</i>. Skam om jeg gj&oslash;r! Er I kanskee ikke Peer Degn?</p>
    <p><i>Peder</i>. Jo, Peder er mit Navn, og Degn er jeg ogsaa, og det skal jeg
    vedblive at v&aelig;re, til Trods for alle Lurendreiere og &Oslash;ientjenere.</p>
    <p><i>Ambrosius</i>. Naa ja, der seer I selv, at jeg kjender Jer. Er det ikke ogsaa
    Jer, som t&oslash;r synge i Kap med hvilken Degn det skal v&aelig;re?</p>
    <p><i>Peder</i>. Jo gu t&oslash;r jeg det, og med Skriverdrenge oven i
    Kj&oslash;bet.</p>
    <p><i>Ambrosius</i>. Er det ikke Jer, som kan st&oslash;be Voxlys?</p>
    <p><i>Peder</i>. Det maa jeg vel kunne, eftersom jeg er Degn.</p>
    <p><i>Ambrosius</i>. Er det ikke ogsaa Jer, som mener, at Jorden er flak som en
    Pandekage?</p>
    <p><i>Peder</i>. Ja ret nu skal jeg gi'e ham Pandekage, kan han troe!</p>
    <p><i>J&oslash;rgen</i>. Tys, tys! ikke saa h&oslash;ir&oslash;stet, Peer!</p>
    <p><i>Ambrosius</i>. Er det ikke Jer, som er en Hane?</p>
    <p><i>Peder</i>. En Hane! Er jeg en Hane? Nei h&oslash;r, go'e Karl! nu gaaer det,
    Drollen splide mig, for vidt ... slip mig, J&oslash;rgen!</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(holder ham tilbage).</span> Nei, nei,
    Peer Rasmussen! det gaaer aldrig godt; I maa styre Jer.</p>
    <p><i>Peder</i>. Skal jeg taale, at den Skriverpjalt kalder mig for en Hane? Slip
    mig, siger jeg!</p>
    <p><i>J&oslash;rgen</i>. Saa, til Helvede! der er Baronen. Ja nu faaer I selv rede
    for Jer.</p>
    <hr style='width: 65%;' >
    <h2>TREDIE SCENE.</h2>
    <p><i>De Forrige. Baronen</i> <span class="stage">(ind fra H&oslash;ire).</span></p>
    <br>

    <p><i>Baronen</i>. Hvem understaaer sig at bruge slig Mund herinde? Har jeg ikke
    befalet ham at holde Folk fra D&oslash;rene, Ambrosius?</p>
    <p><i>Ambrosius</i>. Jeg har ogsaa holdt mig Befalingen efterrettelig, men Degnen
    vilde ikke lade sig sige.</p>
    <p><i>Baronen</i>. Hvad for Noget! S&aelig;tter han sig op imod sit Herskab, Peer
    Rasmussen?</p>
    <p><i>Peder</i>. Nei jeg gj&oslash;r ikke, naadige Herre! Jeg &aelig;rer og agter mit
    Herskab, baade Baronen og den naadige Fr&oslash;ken, og salig Fruen i hendes Grav, og
    den lille Junker, som blev kaldet saa tidlig herfra og ...</p>
    <p><i>Baronen</i>. Ja, Ja, det er godt. Hvad saa meer?</p>
    <p><i>Peder</i>. Jeg &aelig;rer og agter dem alle tilhobe; men <i>det</i>
    t&aelig;nkte den h&oslash;ivelbaarne salig Herre, som nu vandrer under Himmeriges
    Cedere og Palmetr&aelig;er ... <i>det</i> t&aelig;nkte han visselig ikke paa for tre
    og tredive Aar siden, at hans Livtjener, som han elskede saa h&oslash;it og gjorde
    til Degn og Kirkesanger her paa Stedet f&oslash;r sin salige Ende ... at han skulde
    blive skammelig forhaanet og udskj&aelig;ldt for en Hane.</p>
    <p><i>Baronen</i>. For en Hane! Hvad er det for Galimathias? Hvem har kaldt ham for
    en Hane?</p>
    <p><i>Peder</i>. Det har Skriverkarlen gjort; lad ham fral&aelig;gge sig det, om han
    kan! Jeg har Vidne paa hans Mund.</p>
    <p><i>Ambrosius</i>. Jeg bekjender mig skyldig, naadige Herre, at jeg har tilladt mig
    den Skjemt; men Degnen tr&aelig;ngte saa haardt paa, at jeg maatte v&aelig;rge mig,
    som jeg bedst kunde. Og saa randt der mig en Komedie i Hu, som jeg kjendte fra
    Kj&oslash;benhavn, hvori der forekom en Degn, som hed Peer, og som skjemtviis blev
    sammenlignet med en Hane ... det er hele Anledningen.</p>
    <p><i>Baronen</i> <span class="stage">(til Degnen).</span> Og for sligt Lapperies
    Skyld v&aelig;kker han mig op af S&oslash;vne! Har han ikke Andet at besv&aelig;re
    sig over Skriveren for, saa....</p>
    <p><i>Peder</i>. Men det har jeg, h&oslash;ivelbaarne Hr. Baron, det har jeg, for han
    har gjort mig til Spot og Spee for hele Menigheden i S&oslash;ndags, som var den
    femtende S&oslash;ndag efter Trinitatis....</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(sagte).</span> Ti stille, Peer, I
    gj&oslash;r jo kuns Ondt v&aelig;rre.</p>
    <p><i>Peder</i>. I min egen Sognekirke, hvor der var baade H&oslash;imesse og
    Altergang....</p>
    <p><i>Baronen</i>. Men i Pokkers Skind og Been, hvad har han da gjort?</p>
    <p><i>Peder</i>. Han har taget Tonen fra mig, naadige Herre! Lige paa een Gang, som
    jeg sang det f&oslash;rste Psalmevers, saa tog han den. <span class="stage">(til
    Ambrosius:)</span> Svar nu til det, om I kan!</p>
    <p><i>Ambrosius</i>. Ja det er let nok, thi hvor Intet er kan man Intet tage. I har
    jo ikke Tone skabt i Livet, hvor kan Nogen saa tage Tonen fra Jer?</p>
    <p><i>Baronen</i>. Ha, ha, ha! Det har han min Sandten Ret i, Ambrosius!</p>
    <p><i>Peder</i>. Ja men....</p>
    <p><i>Baronen</i>. Ei, gak til Bloksbjerg! Jeg vil ikke h&oslash;re paa hans Snak.
    Kunde han endda gale som en Hane, gjorde han dog nogen Gavn. For Kirkesangen skal han
    herefter blive fritagen. Ambrosius synger med B&oslash;rnene for det f&oslash;rste;
    hvad der videre skal skee, vil jeg bet&aelig;nke mig paa. Gaa nu og hold sig en anden
    Gang min Befaling efterrettelig! Marsch! <span class="stage">(<i>Degnen</i> ud i
    Baggrunden. Baronen til <i>J&oslash;rgen</i>, som vil f&oslash;lge:)</span> Stop
    lidt, J&oslash;rgen, og gj&oslash;r Rede for sig! Hvad havde <i>han</i> at skaffe her
    i Bibliotheket? Havde han kanskee paataget sig at v&aelig;re Degnens Fortaler?</p>
    <p><i>J&oslash;rgen</i>. Bevares, naadige Herre! Jeg tyssede paa ham alt det, jeg
    kunde.</p>
    <p><i>Baronen</i>. Naa hvad vilde han da? Herinde har Ingen at bestille uden
    Skriveren, som gj&oslash;r Register over B&oslash;gerne.</p>
    <p><i>J&oslash;rgen</i>. Jeg vilde ... jeg skulde ... hente en Bog til Fru
    Geheimeraadinden.</p>
    <p><i>Baronen</i>. En Bog ... hvad er det for en Bog?</p>
    <p><i>J&oslash;rgen</i>. Det er ... en Historiebog.</p>
    <p><i>Baronen</i>. Men hvilken, i Pokkers Skind og Been? Han kan vel n&aelig;vne
    Titelen!</p>
    <p><i>J&oslash;rgen</i>. Titelen? Jo ... den lyder saaledes: En smuk Historie om
    Rosanie, f&oslash;dt af kongelig Byrd, opfostret af en Bonde, tjent ved Fandens
    Hj&aelig;lp for Spindepige og omsider en regerende Dronning. Trykt i dette Aar.</p>
    <p><i>Baronen</i> <span class="stage">(til Ambrosius).</span> Findes den Bog her?</p>
    <p><i>Ambrosius</i>. Det gj&oslash;r den vel, naadige Herre; men det er kuns en
    maadelig Underholdning for en Dame som Fru Geheimeraadinden. Skal jeg ikke hellere
    skikke hende et andet Skrift, enten Peter Paars eller Magister Falsters sidste
    Satire: "Verden som et Dolhuus"? Den er nylig udkommen i Trykken?</p>
    <p><span class="stage">(Bodil ind fra Venstre).</span></p>
    <p><i>Baronen</i>. Vist ikke; giv hende det, hun har begj&aelig;ret, og lad mig saa
    have Ro! <span class="stage">(til Bodil.)</span> Hvad vil hun? Skal hun ogsaa hente
    B&oslash;ger?</p>
    <hr style='width: 65%;' >

    <h2>FJERDE SCENE.</h2>
    <p><i>De Forrige</i> <span class="stage">(uden Peder Rasmussen).</span>
    <i>Bodil</i>.</p>
    <br>

    <p><i>Bodil</i>. Jeg skulde sige fra Fr&oslash;kenen, at siden Veiret er saa
    skj&oslash;nt, vilde hun gaa en liden Tour i det Frie, om Skriveren havde Leilighed
    at f&oslash;lge med.</p>
    <p><i>Baronen</i>. Skriveren ... med Fr&oslash;ken Abigael?</p>
    <p><i>Ambrosius</i>. Den naadige Fr&oslash;ken &oslash;nskede nylig at faae Navnene
    at vide paa de fornemste Urter, som voxe heromkring. Og da jeg fra Barndommen af har
    havt Kj&aelig;rlighed til Blomster og siden lagt mig noget efter den Videnskab, som
    kaldes Botaniken, saa har jeg v&aelig;ret Fr&oslash;kenen behj&aelig;lpelig med at
    samle nogle Planter sammen til et lidet Herbarium.</p>
    <p><i>Baronen</i>. Seer man det, er han ogsaa Botanicus?</p>
    <p><i>Ambrosius</i>. Efter fattig Leilighed. <span class="stage">(til
    J&oslash;rgen:)</span> Her er den Bog, I forlangte.</p>
    <p><span class="stage">(<i>J&oslash;rgen</i> tager den og gaaer strax efter ud i
    Baggrunden.)</span></p>
    <p><i>Baronen</i>. Naa ja, gaa han kun, B&oslash;gerne l&oslash;be jo ikke fra
    ham.</p>
    <p><span class="stage">(<i>Baronen</i> ud til H&oslash;ire.)</span></p>
    <p><i>Ambrosius</i>. Se saa, Bodil! Pokker i Vold med de st&oslash;vede B&oslash;ger!
    Nu skal vi ud i det Frie og h&oslash;re Fuglene synge.</p>
    <p><i>Bodil</i>. Det faaer I vel knap at h&oslash;re saa seent paa Sommeren.</p>
    <p><i>Ambrosius</i>. Saa har jeg en Fugl herinde i Brystet, Bodil! Den synger baade
    Vaar og H&oslash;st, og aldrig har den sunget saa skj&oslash;nt som siden jeg kom
    hid. Hvorfor? Ja det veed jeg ikke, jeg veed kun, at den gj&oslash;r det. Hvor er
    Fr&oslash;kenen?</p>
    <p><i>Bodil</i>. I Havestuen.</p>
    <p><i>Ambrosius</i>. Vel, saa siig, at jeg kommer strax!</p>
    <p><span class="stage">(<i>Bodil</i> ud til Venstre, <i>Ambrosius</i> i
    Baggrunden.)</span></p>
    <br>

    <p>Skuepladsen forandres til:</p>
    <p><span class="stage">Et Kabinet med D&oslash;re i Baggrunden og paa Siderne. Borde,
    Stole, Portr&aelig;ter paa V&aelig;ggene.</span></p>
    <hr style='width: 65%;' >

    <h2>FEMTE SCENE.</h2>
    <p><i>Geheimeraadinden og J&oslash;rgen</i> <span class="stage">(komme ind fra
    Venstre. Geheimeraadinden l&aelig;gger Hat og Saloppe, som hun har i Haanden, fra sig
    paa en Stol.)</span></p>
    <br>

    <p><i>J&oslash;rgen</i>. Her er Bogen. Jeg beder underdanigst om Undskyldning, fordi
    jeg var saa dristig at foregive, at Eders Naade &oslash;nskede den. Men jeg havde
    intet andet V&aelig;rge. Thi nu t&oslash;r En jo ikke s&aelig;tte Foden i Bogstuen
    engang, siden den nye Skriver har taget Ophold derinde.</p>
    <p><i>Geheimeraadinden</i>. Det skal v&aelig;re ham tilgivet for denne Gang. Giv mig
    kuns Bogen, saa skal jeg selv levere den tilbage.</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(giver hende Bogen).</span> Jeg takker
    underdanigst.</p>
    <p><i>Geheimeraadinden</i>. Intet at takke for.&mdash;<i>A propos,</i> mig syntes,
    han sagde, at Fr&oslash;ken Abigael var gaaet i Haven eller Marken med ...
    Skriverkarlen?</p>
    <p><i>J&oslash;rgen</i>. Ja, den naadige Fr&oslash;ken skikkede Bud efter ham for
    lidt siden. Jeg saae dem gaae ned ad den vestre Allee, som f&oslash;rer til
    Enghaven.</p>
    <p><i>Geheimeraadinden</i>. Pleier de oftere saaledes at promenere sammen?</p>
    <p><i>J&oslash;rgen</i>. Engang imellem. Han gi'er den naadige Fr&oslash;ken
    Information ...</p>
    <p><i>Geheimeraadinden</i>. I Sang og Musik.</p>
    <p><i>J&oslash;rgen</i>. Ja&mdash;nei han l&aelig;rer hende ogsaa noget Andet. Jeg
    kan ikke komme Navnet i Hu, men det er nok et Slags Blomstersprog, tror jeg.</p>
    <p><i>Geheimeraadinden</i>. Hm! Hvor ofte synger Fr&oslash;kenen med ham?</p>
    <p><i>J&oslash;rgen</i>. Ikke meer end een Gang om Dagen.</p>
    <p><i>Geheimeraadinden</i>. Hm! Hvad er det egentlig for en Person, denne
    Skriverkarl? Hvor stammer han fra?</p>
    <p><i>J&oslash;rgen</i>. Fra Gummerup, Eders Naade.</p>
    <p><i>Geheimeraadinden</i>. Gummerup?</p>
    <p><i>J&oslash;rgen</i>. Det er en Landsby henne ad Assens til. Der er han
    f&oslash;dt, hans Fader er Skr&aelig;der.</p>
    <p><i>Geheimeraadinden</i> Skr&aelig;der! Men han maa jo dog have faaet nogen
    Education ... nogen Opdragelse, mener jeg?</p>
    <p><i>J&oslash;rgen</i>. Han blev en Tid holdt til Bogen og naaede nok ogsaa at blive
    Student; men videre kom han da ikke. Forresten er han en poleret Karl som i den Tid,
    han har v&aelig;ret her, har vidst at insinuere sig hos den naadige Herre, saa han nu
    ikke aleneste er Skriverkarl, men Sekret&aelig;r og Bibliothekarius, ja jeg kan
    gjerne sige Kammertjener med. Bliver han saaledes ved at stige i den naadige Herres
    Gunst, saa kan man jo aldrig vide, <i>hvor</i> langt han kan komme.</p>
    <p><i>Geheimeraadinden</i>. Og han musicerer og promenerer hver Dag med
    Fr&oslash;kenen? Det maa jo v&aelig;re en meget habil Person, <span
    class="stage">(fornem.)</span> Som sagt, det skal v&aelig;re ham tilgivet, at han har
    benyttet mit Navn ved denne Leilighed. Veed han, om min S&oslash;n er tilstede!</p>
    <p><i>J&oslash;rgen</i>. Det troer jeg nok, Eders Naade! Kammerjunkeren var i
    F&oslash;lge med Herren, og de kom ridende hjem sammen.</p>
    <p><i>Geheimeraadinden</i>. Saa lad ham vide, at jeg &oslash;nsker at tale med
    ham</p>
    <p><i>J&oslash;rgen</i>. Strax. Har Eders Naade ikke Andet at befale?</p>
    <p><i>Geheimeraadinden</i> Ikke for &Oslash;ieblikket.</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(afsides.)</span> Den Spadseren med
    Skriverkarlen lider hun ikke rigtig&mdash;jeg t&aelig;nkte det nok.</p>
    <p><span class="stage">(J&oslash;rgen ud til Venstre.)</span></p>
    <p><i>Geheimeraadinden</i> <span class="stage">(alene.)</span> Han er en malicieux
    Person, den Tjener, og det er let at m&aelig;rke, at Skriveren er ham en Torn i
    &Oslash;iet. Men der er alligevel Noget herudi, som ikke huer mig. Ikke, at jeg har
    nogen Mistro til Abigael, paa ingen Maade; men selv en <i>passager</i> Interesse har
    sine Inkonvenientser for &Oslash;ieblikket. Den distraherer, og vi har sandelig ingen
    Tid at spilde.&mdash;Ah, er du der, Claus! det var godt.</p>
    <hr style='width: 65%;' >

    <h2>SJETTE SCENE.</h2>
    <p><i>Geheimeraadinden. Junker Claus</i> <span class="stage">(fra
    Venstre.)</span></p>
    <br>

    <p><i>Claus. A votre service, ch&egrave;re maman</i>. Jeg &oslash;nsker Jer en god
    Morgen <span class="stage">(kysser hende paa Haanden)</span>; jeg har jo endnu ikke
    hilst paa Mama idag. Har I sovet godt?</p>
    <p><i>Geheimeraadinden</i>. Aa jo, det gaaer an. Men jeg vaagnede meget tidlig, og
    mens jeg laa vaagen, faldt jeg i adskillige Tanker, dig og dit Giftermaal angaaende.
    Vi har nu v&aelig;ret her i over fjorten Dage, og endnu er der ikke taget Beslutning
    om nogen Ting&mdash;undtagen om Medgiften naturligviis, som Baronen og jeg
    forl&aelig;ngst har aftalt imellem os. Men om Tiden er Intet bestemt, og vidste jeg
    ikke, at Abigael igaar havde faaet adskillige Kl&aelig;dninger og Smykkesager fra
    Kj&oslash;benhavn, saa vilde jeg virkelig troe, at hun aldeles ikke t&aelig;nkte,
    hverken paa Jaord eller Bryllup. Men derom maa du, som hendes Tilkommende, da endelig
    vide bedre Besked.</p>
    <p><i>Claus</i>. Jeg, Mama? Jeg veed ikke det Ringeste.</p>
    <p><i>Geheimeraadinden</i> <span class="stage">(skarpt).</span> Veed du heller ikke,
    at Abigael hver Dag promenerer i Haven og Skoven med denne Monsieur Ambrosius, som
    informerer hende i Musik? For ellers kan jeg underrette dig derom.</p>
    <p><i>Claus</i>. Jo vist, de sanker Blomster&mdash;til Potpourri eller saadant noget.
    Abigael er ganske passionneret derfor. Hun kan synge, som der staaer i den lille
    <i>Chanson</i>, du veed: "<i>Cueillir des fleurs, C'est mon bonheur; Tra la la, la
    la!"</i></p>
    <p><i>Geheimeraadinden</i>. Det skal forn&oslash;ie mig, om det ikkun er Blomsterne,
    hun er passionneret for.</p>
    <p><i>Claus</i>. Hvorledes mener Mama?</p>
    <p><i>Geheimeraadinden</i>. Jeg mener, det er ikke ganske convenabelt, at du lader
    din tilkommende Brud streife saaledes omkring i fri Luft med en gemeen Skriverkarl.
    Du burde dog i det mindste gj&oslash;re F&oslash;lge.</p>
    <p><i>Claus</i>. Jeg? <i>Dieu m'en pr&eacute;serve!</i> Jeg ledsagede dem et Stykke
    Vei igaar, men det var ikke til at udholde. De gik hele Tiden langs med en
    Gr&oslash;ftevold og talte ikke om Andet end Stilke og Blade og jeg veed ikke
    hvad.</p>
    <p><i>Geheimeraadinden</i>. Muligen har de talt om andre Ting, da de blev ene.</p>
    <p><i>Claus</i>. Om andre Ting? Mama siger det med aaadan en besynderlig Expression.
    I troer dog vel aldrig, at en Dame som Fr&oslash;ken Abigael ... <i>ah fi
    donc!</i></p>
    <p><i>Geheimeraadinden</i>. Min hjerte S&oslash;n! jeg troer, at du behandler denne
    Sag&mdash;ligesom, <i>en passant</i> bem&aelig;rket, adskillige andre
    Sager&mdash;altfor legert. Du glemmer, at din hele Velf&aelig;rd dependerer af dette
    &AElig;gteskab. Din salig Fader efterlod ikke Andet end Gj&aelig;ld, og skal din
    Stilling ved Hove souteneres, kan det kun skee ved Hj&aelig;lp af et rigt Parti. For
    et saadant har jeg itide s&oslash;rget, men eftersom Intet er sikkert uden
    D&oslash;den, og Bryllupet ei engang er berammet endnu, synes mig, du burde
    v&aelig;re paa din Post og ikke negligere nogen Omst&aelig;ndighed, som kunde have
    Indflydelse paa din Fremtids Lykke.</p>
    <p><i>Claus</i>. Jeg er som himmelfalden. Men det kan dog umulig v&aelig;re Mamas
    Alvor?</p>
    <p><i>Geheimeraadinden</i>. Hvilket?</p>
    <p><i>Claus</i>. At Fr&oslash;ken Abigael skulde nedlade sig ... ha, ha, det er
    altfor morsomt!... nedlade sig til en <i>amourette</i> med en almindelig Skriverdreng
    af ganske simpel Extraction,&mdash;hun, som har en, jeg t&oslash;r vel sige,
    distingueret Kavaleer til sin Opvartning! Nei, det faaer Mama mig sandelig ikke til
    at troe.</p>
    <p><i>Geheimeraadinden.</i> Man har dog h&oslash;rt saa galt f&oslash;r. Husk paa
    Birgitte Krag, som l&oslash;b bort med en Musikanter, og Marie Grubbe, som giftede
    sig tredie Gang med en gemeen Matros eller lignende Karl. Elskov er som Morgendugg,
    siger et gammelt Ord; den falder saa snart paa en Torn som paa en Rose.</p>
    <p><i>Claus</i>. Ikke hos en Dame med Fr&oslash;ken Abigaels Education&mdash;Mama maa
    virkelig excusere, at jeg nu tager hendes Parti. Hun kan have sine smaa Feil, som det
    er tidsnok at corrigere, naar vi bliver gift; men at hun eller noget Fruentimmer med
    hendes Kvaliteter skulde foretr&aelig;kke ... nei, det er paa &AElig;re umuligt,
    aldeles umuligt.</p>
    <p><i>Geheimeraadinden.</i> Umuligt, siger du?... Holder du <i>mig</i> for et
    Fruentimmer med "Education og Kvaliteter"?</p>
    <p><i>Claus</i>. Hvor kan I sp&oslash;rge, Mama? I, som har den fineste Tone og det
    mest adelige Comportement af alle Hovedstadens Damer!</p>
    <p><i>Geheimeraadinden</i>. Nu vel ... jeg vil betroe dig Noget. Jeg har ogsaa havt
    en Passion, da jeg var ung.</p>
    <p><i>Claus</i>. Mama er jo ung endnu.</p>
    <p><i>Geheimeraadinden</i>. Da jeg var yngre. Veed du, hvem der var Gjenstanden for
    mit f&oslash;rste ungdommelige Sv&aelig;rmeri?</p>
    <p><i>Claus</i> Var det ikke Papa?</p>
    <p><i>Geheimeraadinden</i>. Det var ... min Faders Skytte.</p>
    <p><i>Claus</i>. Skytten! Grand-Papa's Skytte! Ham med det kr&oslash;llede Haar og de
    sorte &Oslash;ine?</p>
    <p><i>Geheimeraadinden</i>. Ham selv. Lykkeligviis fik hverken han eller noget
    Menneske Nys derom; jeg bar denne ubegribelige Passion en kort Tid i Stilhed og blev
    derpaa trolovet og gift med din Fader.</p>
    <p><i>Claus. Est-il possible!</i> Jeg taber N&aelig;se og Mund af Forbauselse.</p>
    <p><i>Geheimeraadinden</i>. Tab hvad du vil, men tab kuns ikke dit Giftermaal af
    Sigte. Af det, jeg her med megen Overvindelse har betroet dig, kan du i det mindste
    l&aelig;re saa meget, at der undertiden kan paakomme et ellers vel opdraget
    Fruentimmer af god Familie en saadan pludselig&mdash;hvad skal jeg kalde
    det?&mdash;Hjerteaffection, som i nogen Tid aldeles kan forvirre hendes Begreber. Jeg
    vil ikke paastaae, at der i dette Tilf&aelig;lde er overh&aelig;ngende Fare; men jeg
    holder det dog for rettest, ikke ganske at negligere den Sag. Under alle
    Omst&aelig;ndigheder b&oslash;r denne fortrolige Omgang ikke forts&aelig;ttes; jeg
    skal ved Leilighed tale med Abigael derom, og hvad Skriveren angaaer....</p>
    <p><i>Claus</i>. Ham skal jeg expedere, det kan Mama forlade sig paa. Det
    f&oslash;rste, jeg tr&aelig;ffer ham i Abigaels <i>pr&eacute;sence</i>, skal jeg
    begegne ham saaledes....</p>
    <p><i>Geheimeraadinden</i>. Blot ingen Overilelse, Claus! det kunde gj&oslash;re Ondt
    v&aelig;rre. Du maa behandle ham....</p>
    <p><i>Claus</i>. Overlegent&mdash;<i>du haut en bas</i>&mdash;Mama har fuldkommen
    Ret. Det er just det, jeg har min Force i. Jeg skal vise Fr&oslash;ken Abigael
    Forskjellen paa en Kavaler <i>comme il faut</i> og en Skriverkarl ...</p>
    <p><i>Geheimeraadinden</i>. Som oven i Kj&oslash;bet er S&oslash;n af en
    Bondeskr&aelig;der.</p>
    <p><i>Claus</i>. Af en Skr&aelig;der! Det er magel&oslash;st! En <i>tailleur de
    campagne</i>, ha, ha, ha!</p>
    <hr style='width: 65%;' >

    <h2>SYVENDE SCENE.</h2>
    <p><i>De Forrige. Baronen</i> <span class="stage">(ind fra H&oslash;ire).</span></p>
    <br>

    <p><i>Baronen</i>. Der er nu forsp&aelig;ndt, om Eders Naade har Lyst at f&oslash;lge
    med og besee min Planteskole?</p>
    <p><i>Geheimeraadinden</i>. Med st&oslash;rste Forn&oslash;ielse. Det vil v&aelig;re
    mig af s&aelig;rdeles Interesse.</p>
    <p><i>Baronen</i>. Ja, du har vel faaet nok af Morgentouren, Claus?</p>
    <p><i>Geheimeraadinden</i>. Min S&oslash;n havde just i Sinde at gaae sin Tilkommende
    im&oslash;de, som er ude at promenere med ...</p>
    <p><i>Baronen</i>. Skriveren&mdash;jeg veed det; hun har min Tilladelse, Ambrosius er
    en honnet og vell&aelig;rt Person.</p>
    <p><i>Geheimeraadinden</i>. Ganske vist; men mon disse Informationer dog ikke
    distrahere Abigael vel meget, saa hun glemmer at f&aelig;ste Tanken paa det, som er
    mere magtpaaliggende?</p>
    <p><i>Baronen</i>. Hvorledes mener Eders Naade?</p>
    <p><i>Geheimeraadinden</i>. Jeg mener, hun ops&aelig;tter bestandig at tage
    Bestemmelse om Dagen, baade for Jaordet og Brylluppet.</p>
    <p><i>Baronen</i>. Hun? Det er vel mig, som skal bestemme Dagen, t&aelig;nker jeg.
    Min Datter har ingen anden Villie end min, derfor har jeg heller ikke presseret hende
    videre desangaaende. Hun talte forleden om, at hun ventede nogle Kl&aelig;dninger,
    eller hvad det var, fra Kj&oslash;benhavn.</p>
    <p><i>Geheimeraadinden</i>. Dem har hun faaet igaar, Hr. Baron! Jeg fik just Brev fra
    Hendes Naade Oberhofmesterinden med samme Post. Hun skriver, at Hendes Majest&aelig;t
    allernaadigst har behaget at sp&oslash;rge hende, om min S&oslash;ns Trolovelse var
    declareret, og naar Bryllupet skulde staae, thi hun havde i Sinde at benaade det unge
    Par med en Brudegave. Om et Par Uger er min S&oslash;ns Permission desuden
    udl&oslash;ben.</p>
    <p><i>Baronen</i>. Om et Par Uger! Ja, Guds D&oslash;d og Pine, saa er det jo den
    h&oslash;ie Tid. Har du ikke talt med Abigael derom, Claus?</p>
    <p><i>Claus</i>. Et Par Gange har jeg ber&oslash;rt det&mdash;med al mulig
    Delicatesse naturligviis; men hun slog det hen, som om hun ikke forstod mig.</p>
    <p><i>Baronen</i>. Aa, Pokker i Vold med den Delicatesse! Du skulde have talt reent
    ud af Posen, saa havde du vel sagtens faaet Svar. Men nu skal jeg gj&oslash;re en
    Ende paa Tingen. Om et Par Dage er det min F&oslash;dselsdag, jeg pleier saa at
    tractere Gaardens Folk og hvem Andre, der indfinder sig i den Anledning. Magister
    S&oslash;ren er da tilstede, og ved den Lejlighed kan Trolovelsen blive declareret og
    Bryllupsdagen fastsat. Derved bliver det.</p>
    <p><i>Geheimeraadinden</i>. Jeg takker Baronen af ganske Hjerte paa min S&oslash;ns
    og egne Vegne, <span class="stage">(til Claus:)</span> Det er bedst, du strax
    ops&oslash;ger Abigael og meddeler hende den gl&aelig;delige Tidende. Naar du skynder
    dig op ad den vestre Allee, saa tr&aelig;ffer du hende sikkert endnu i Enghaven.</p>
    <p><i>Claus</i>. Strax, Mama! Jeg henter kun min Hat, saa flyver jeg paa
    Kj&aelig;rlighedens Vinger. <i>Au revoir!</i> <span class="stage">(ud til
    Venstre.)</span></p>
    <p><i>Geheimeraadinden</i> <span class="stage">(seer efter ham).</span> Den
    kj&aelig;re Claus! Saae Baronen, hvor han straalede af Gl&aelig;de? Ja, Ungdommen er
    lykkelig, den har Haabets og Fremtidens charmante Perspectiv foran sig; hvad har vi
    Andre?</p>
    <p><i>Baronen</i> Vi? Vi har min Salighed Nutiden, Eders Naade! og den skulde jeg
    mene, var vel saa god som Fremtiden. Man veed, hvad man har, men man veed
    Pined&oslash;d ikke, hvad man faaer&mdash;det er min Troesbekjendelse. Denne Vei,
    Eders Naade! Vognen holder ved den lille Trappe i Sidefl&oslash;jen.</p>
    <p><span class="stage">(Begge ud til H&oslash;ire.)</span></p>
    <hr style='width: 65%;' >

    <h2>OTTENDE SCENE.</h2>
    <p><i>Abigael og Ambrosius</i> <span class="stage">(komme efter et lille Ophold ind
    fra Baggrunden. Abigael har nogle Roser i Haanden, Ambrosius en Bunke Planter og
    Blomster.)</span></p>
    <br>

    <p><i>Abigael</i>. Saa, lad I mig kun faae Urterne; jeg skal nok selv t&oslash;rre
    dem, nu veed jeg Besked.</p>
    <p><i>Ambrosius</i>. Lyster Fr&oslash;kenen kanskee at synge, saa skal jeg springe
    over efter Luthen?</p>
    <p><i>Abigael</i>. Aa nei, ikke for &Oslash;ieblikket, jeg er altfor varm af at gaae;
    kanh&aelig;nde efter Middag. Men I kan blive her en Stund og holde mig med Selskab,
    om I ellers har Leilighed.</p>
    <p><i>Ambrosius</i>. Hjertelig gjerne, naar Fr&oslash;kenen vil tage tiltakke.</p>
    <p><i>Abigael</i>. Jeg lider godt at h&oslash;re Jer tale. I fort&aelig;ller mig
    altid et og andet Nyt, som jeg ikke vidste af tilforn.</p>
    <p><i>Ambrosius</i>. Gud bedre det! Jeg har saavist kun fattigt Nyt at opvarte med,
    men naar Fr&oslash;kenen er n&oslash;iet....</p>
    <p><i>Abigael</i>. Jeg vil baldyre en af disse Roser imens&mdash;det er vel sagtens
    de sidste i Aar. Saa, nu er Garnet i Urede! det er ventelig Junker Claus, som har
    havt at bestille dermed; thi han skal have sine Fingre i Alt. Det er bedst, jeg
    vinder det op til N&oslash;gle; I faaer holde det for mig, om I vil.</p>
    <p><i>Ambrosius</i>. Naar det kun bliver Jer tilpas; thi jeg er ikke synderlig
    &oslash;vet i den Gjerning.</p>
    <p><i>Abigael</i>. Betyder Intet, den l&aelig;rer I snart. <span class="stage">(Hun
    giver ham Garnet og viser ham tilrette).</span> Nei, Saaledes skal I holde, og stil
    Jer saa der! Seer I, det gaaer. <span class="stage">(Vinder et &Oslash;ieblik og
    h&oslash;rer derpaa lidt op)</span> Det var ellers s&aelig;rt, hvad I forhen
    berettede om Urters og Blomsters Natur. Man skulde fast troe, I var af den Mening, at
    alle de forskjellige V&aelig;xter hver is&aelig;r havde ordentlig Liv og Fornemmelse.
    Hvor falder I paa Sligt?</p>
    <p><i>Ambrosius</i>. Aa, det er kun saadanne Tanker, jeg gj&oslash;r mig, naar jeg
    spadserer omkring i Mark og Skov. Men hvad det angaaer, at Urter og Blomster lever,
    saa har man da Syn for Sagn, naadige Fr&oslash;ken!</p>
    <p><i>Abigael</i> <span class="stage">(vinder igjen).</span> Hvorledes det?</p>
    <p><i>Ambrosius</i>. De f&oslash;des jo og voxer, opdr&aelig;ttes af Vorherre i det
    Frie eller af Gartneren i Urtebedet, formerer sig og d&oslash;er&mdash;hvad
    gj&oslash;r vi Mennesker egentlig stort Andet? "Vel <i>f&oslash;dt</i> er vel en
    Tr&oslash;st, men bedre vel <i>opdragen</i>, vel <i>gift</i> er Livets Lyst, vel
    <i>d&oslash;d</i> er hele Sagen." Det kan man jo for den Sags Skyld ogsaa sige om
    Blomsterne.</p>
    <p><i>Abigael</i>. Men troer I da ogsaa, de har Fornemmelse af, at de lever?</p>
    <p><i>Ambrosius</i>. Ja visselig har de det. De aabner og lukker sig jo hver eneste
    Morgen og Aften, ligesom vi lukker vore &Oslash;ine, naar vi sover ind, og aabner
    dem, naar vi vaagner. Og jeg har l&aelig;st, at der gives V&aelig;xter i fremmede
    Lande, der tr&aelig;kker sig sammen ligesom af Smerte, naar Nogen r&oslash;rer dem
    med ublid Haand.</p>
    <p><i>Abigael</i> <span class="stage">(smilende).</span> Saa I mener virkelig, de har
    Fornemmelse af Sligt? Men vi Mennesker kan fryde os over Livet, vi kan elske det og
    ... <span class="stage">(h&oslash;rer op at vinde)</span> troer I kanskee ogsaa, at
    Blomsterne f&oslash;ler Kj&aelig;rlighed?</p>
    <p><i>Ambrosius</i>. Det gj&oslash;r de sikkerlig. Jeg t&aelig;nker for Exempel, at
    de har stor Kj&aelig;rlighed til Solen.</p>
    <p><i>Abigael</i>. Hvorfor t&aelig;nker I det?</p>
    <p><i>Ambrosius</i>. Fordi de aabner deres Kalk for dens Straaler, ligesom et
    Menneske aabner sit Hjerte, naar han rigtig har Nogen kj&aelig;r.</p>
    <p><i>Abigael</i> <span class="stage">(vinder igjen).</span> Der er vel dem, der
    holder det lukket.</p>
    <p><i>Ambrosius</i>. Saa troer jeg knap, de elsker rettelig, naadige Fr&oslash;ken!
    Men desforuden s&oslash;ger Blomsterne jo og at komme Solen n&aelig;rmere; de
    r&aelig;kker sig jo ligesom op efter den med deres Blade.</p>
    <p><i>Abigael</i>. I mener altsaa, det er Kjendetegn paa Elskov, at man n&aelig;rmer
    sig Den, man har kj&aelig;r? Saa er det Modsatte vel Tegn paa Kulde?</p>
    <p><i>Ambrosius</i>. Man pleier van at regne det derfor; men altid slaaer det sagtens
    ikke til.</p>
    <p><i>Abigael</i>. I maa komme lidt n&aelig;rmere hid til mig, ellers kan jeg ikke
    vinde ... endnu n&aelig;rmere! Man skulde fast troe, I led mig ikke, siden I holder
    Jer saa fjernt.</p>
    <p><i>Ambrosius</i>. Jeg?&mdash;Det har vel ikke stort at sige, enten en fattig
    Skriverkarl lider Jer eller ei.</p>
    <p><i>Abigael</i>. Det kan I aldrig vide. Jeg er da ikke bedre end Solen, I talte om,
    og den skinner jo paa alle Planter, baade paa det fattige Gr&aelig;s og den rige
    Rosenblomme.</p>
    <p><i>Ambrosius</i> <span class="stage">(med Liv, idet han tr&aelig;der et Skridt
    frem).</span> Troer I da ogsaa, Solen agter paa, hvad Planterne f&oslash;ler?</p>
    <p><i>Abigael</i>. Hm! Det siger jeg ikke, den gj&oslash;r. Pas paa, nu er I kommen
    mig altfor n&aelig;r.</p>
    <p><i>Ambrosius</i> <span class="stage">(tr&aelig;dende tilbage).</span> Forlad mig,
    jeg t&aelig;nkte ikke derpaa.</p>
    <p><i>Abigael</i>. Efter Eders Ord at d&oslash;mme, skulde man n&aelig;sten troe, at
    Urter og Blomster kunde tale, og at I forstod, hvad de sagde.</p>
    <p><i>Ambrosius</i>. Saam&aelig;nd, naadige Fr&oslash;ken! Jeg har mangen Gang
    t&aelig;nkt det Samme. Tidt, naar jeg gaaer alene, er det ligesom Tr&aelig;erne fik
    M&aelig;le, og som Blomsterne fortalte mig Allehaande.</p>
    <p><i>Abigael</i> <span class="stage">(holder op at vinde).</span> Ih nei, det gad
    jeg h&oslash;re Noget om. Kom n&aelig;rmere hid, nu er I atter for langt borte ... og
    siig mig engang ... hvad troer I, denne Rosenknop fort&aelig;ller? Det er vel ikke
    Stort, thi den er ikke ret udfoldet endnu.</p>
    <p><i>Ambrosius</i> <span class="stage">(som har n&aelig;rmet sig)</span>
    Omendskj&oslash;ndt den er ung, fort&aelig;ller den ikke saa lidet, naadige
    Fr&oslash;ken! Den fort&aelig;ller, hvorlunde den f&oslash;rst var en Kime, der laa
    og dr&oslash;mte i Jordens M&oslash;rke, indtil den en Morgenstund vaagnede op som en
    liden Spire og saae sig glad forundret omkring i den lyse Luft. Saa sugede den
    N&aelig;ring af Jordens Bryst og slukkede sin T&oslash;rst med Duggens klare
    Svaledrik. Fra Dag til Dag voxede den i sin gr&oslash;nne Kjortel, og naar det varme,
    straalende Solskj&aelig;r faldt hen over den, saa fornam den en underlig Trang til at
    lukke sit Inderste op og give den lyse Sol det Bedste, den eiede. Der var baade Fryd
    og Smerte paa een Gang i den Forl&aelig;ngsel. Og alt som den skj&oslash;d sig
    h&oslash;iere i Veiret og l&oslash;vedes t&aelig;ttere, blev ogsaa dens Attraa
    st&aelig;rkere, og en Dag samlede den al sin drivende L&aelig;ngsel ligesom i eet
    Aandedrag&mdash;og saa brast Sv&oslash;bet for dens unge Kj&aelig;rlighed. Knoppen
    skj&oslash;d sig r&oslash;dmende frem af sit Hylster, ligesom en frygtsom
    Tilstaaelse, og mens Fuglene sang og de hvide Sommerfugle flagrede omkring den,
    kyssede Solen dens r&oslash;de Mund, og saa ...</p>
    <p><i>Abigael</i>. Hvad saa?</p>
    <p><i>Ambrosius</i>. Saa blev den brudt, og saa d&oslash;de den.</p>
    <p><i>Abigael</i>. Ikke strax; see her, den er jo frisk og dufter endnu.</p>
    <p><i>Ambrosius</i> En kort Stund, ja; men saa er det forbi, og saa visner den. "Vel
    <i>d&oslash;d</i> er hele Sagen".</p>
    <p><i>Abigael</i> <span class="stage">(vinder igjen).</span> Du Frelsens Gud, hvilken
    traurig Ende paa <i>den</i> Historie: Sligt har jeg aldrig t&aelig;nkt paa tilforn.
    Troer I, den stakkels Blomst f&oslash;lte Smerte, da jeg plukkede den? I saa Fald
    vilde jeg saa vist &oslash;nske, det var ugjort.</p>
    <p><i>Ambrosius</i>. Smerte? Kanskee. Men jeg t&aelig;nker, den vilde hellere brydes
    og d&oslash;e for saa skj&oslash;n en Haand, end leve, uden at I &aelig;ndsede
    den.</p>
    <p><i>Abigael</i>. Nu er I atter kommen mig for n&aelig;r. I maa passe Afstanden,
    Monsieur Ambrosius, hvis I og jeg skal vinde Garn tilsammen.</p>
    <p>(<span class="stage"><i>Ambrosius</i> tr&aelig;der et Skridt tilbage.)</span></p>
    <hr style='width: 65%;' >

    <h2>NIENDE SCENE.</h2>
    <p><i>De Forrige. Junker Claus</i> <span class="stage">(fra Baggrunden).</span></p>
    <br>

    <p><i>Claus</i>. Ah, endelig finder jeg Jer, elskv&aelig;rdigste Abigael! Jeg har min
    Tro ledt efter Jer i en halv Klokketime, baade i Haven og i Marken.</p>
    <p><i>Abigael</i>. Saa har I ventelig ikke ledt paa de rette Steder; thi jeg havde
    ingen Tryllepind i Munden, som gjorde mig usynlig, det kan Monsieur Ambrosius vidne
    for mig.</p>
    <p><i>Claus</i>. En Tryllepind! ha, ha! det er meget morsomt! Ja er I ikke
    fortryllet, saa er I paa min &AElig;re fortryllende, det kan jeg vidne. Jeg kommer da
    ikke til Forstyrrelse?</p>
    <p><i>Abigael</i>. Aldeles ikke. Her holdes intet Geheimeraad, Enhver har fri
    Audients.</p>
    <p><i>Claus</i>. Jeg har en Nyhed at meddele Jer&mdash;men under fire &Oslash;ine.
    <span class="stage">(til Ambrosius:)</span> Han kan gjerne forf&oslash;ie sig
    bort.</p>
    <p><i>Ambrosius</i>. Befaler Fr&oslash;kenen, at jeg skal gaae?</p>
    <p><i>Abigael</i>. Endnu ikke; jeg maa f&oslash;rst vinde Garnet til Ende.</p>
    <p><i>Claus</i>. Tillader I, skal jeg....</p>
    <p><i>Abigael</i>. Bevares, det er ingen Bestilling for en af Hans Majest&aelig;ts
    Kammerjunkere! Jeg er desuden strax f&aelig;rdig.</p>
    <p><i>Claus</i>. Hvor allerkj&aelig;reste det kl&aelig;der Jer at vinde det
    rosenr&oslash;de Garn med Eders hvide Fingre! Jeg kommer i Tanker om den Prindsesse i
    Fabelen, hvad var det nu hun hed...?</p>
    <p><i>Ambrosius</i>. Hr. Kammerjunkeren mener maaskee Ariadne.</p>
    <p><i>Claus</i>. Jeg mener hende med Labyrinten og den lange Traad. Fr&oslash;kenen
    veed nok, hvem jeg mener.</p>
    <p><i>Abigael</i>. Ah, I ligner mig ved Prindsesse Ariadne? Det er saare
    smigrende.</p>
    <p><i>Claus.</i> Ikke meer, end I fortjener, Mademoiselle!</p>
    <p><i>Abigael</i>. Saa maa Monsieur Ambrosius altsaa v&aelig;re Prinds Theseus,
    eftersom han holder den anden Ende af Traaden i sin Haand ... Men hvem er saa
    Uhyret?</p>
    <p><i>Claus</i>. Uhyret? <span class="stage">(<i>Abigael</i> og <i>Ambrosius</i>
    lee.)</span> Han kan spare sin Lystighed, til han kommer ned i Borgstuen, imellem det
    andet Tyende. Giv mig Garnet!</p>
    <p><i>Abigael</i>. Hr. Kammerjunker! I glemmer vist, at jeg er tilstede? Lad I kun
    Prinds Theseus beholde Garnet, jeg er vel tilfreds med hans Tjeneste.</p>
    <p><i>Claus</i>. H&aelig;, Prinds Theseus! Nu, som I behager. Det undrer mig
    forresten aldeles ikke, at denne Person kan udrette sin Gjerning til Eders
    Tilfredshed; thi han maa jo fra Barndommen af v&aelig;re vant at omgaaes med Traad og
    Garn.</p>
    <p><i>Ambrosius</i>. Hvorledes mener Hr. Kammerjunkeren?</p>
    <p><i>Claus</i>. Efter hvad jeg har h&oslash;rt, skal han jo v&aelig;re S&oslash;n af
    en Bondeskr&aelig;der?</p>
    <p><i>Ambrosius</i>. Ganske vist; min Fader, som endnu er ilive, er Skr&aelig;der af
    Profession, og jeg sk&aelig;mmes ingenlunde derover. Skr&aelig;deriet er jo et
    nyttigt, ja i visse Maader et menneskekj&aelig;rligt Haandv&aelig;rk.</p>
    <p><i>Claus</i>. Menneskekj&aelig;rligt&mdash;hvad vil han sige dermed?</p>
    <p><i>Ambrosius</i> <span class="stage">(med Hentydning).</span> Jeg mener, at der er
    somme Folk, der skylder Skr&aelig;deren Alt, hvad de gj&aelig;lder og gaaer for.</p>
    <p><i>Abigael</i> <span class="stage">(smilende).</span> Saam&aelig;nd, I har ikke
    saa ganske Uret.</p>
    <p><i>Ambrosius</i>. Desforuden er Skr&aelig;deriet en &aelig;rv&aelig;rdig
    Haandtering; thi det er jo Vorherre selv, som er Mesteren for alle
    Skr&aelig;dere.</p>
    <p><i>Claus</i>. Vorherre! er han fuld eller gal?</p>
    <p><i>Ambrosius</i>. Ingen af Delene, Hr. Kammerjunker! Er det kanskee ikke Vorherre,
    som hvert Foraar smykker den n&oslash;gne Jord og skj&aelig;rer den en skj&oslash;n
    Dragt af Blomster og gr&oslash;nne Blade? Giver han ikke Dyrene i Skoven nyt Laad og
    Fuglene under Himlen nye Fjedre? Har I glemt, hvad der staaer i Evangeliet, at det er
    ham, der kl&aelig;der Lilierne paa Marken? Eller veed I ikke ...</p>
    <p><i>Claus</i>. Ja, det er godt. Resten kan han beholde for sig selv eller bruge til
    en af sine Viser; jeg skj&oslash;tter ikke om Meer af den T&oslash;nde, <span
    class="stage">(til Abigael:)</span> Tillader I da nu, jeg udretter mit &AElig;rind;
    thi siden vi ikke kan blive alene ...</p>
    <p><i>Abigael</i>. Haster det saa st&aelig;rkt, at I ikke kan ops&aelig;tte det et
    &Oslash;jeblik?</p>
    <p><i>Claus</i> For mig haster det visselig, eftersom al min Lyksalighed dependerer
    deraf.</p>
    <p><i>Abigael</i>. Bevares, h&aelig;nger det saaledes sammen? Ja saa skynd Jer
    endelig at faae det sagt.</p>
    <p><i>Claus</i>. Om et Par Dage er det Eders Faders F&oslash;dselsdag, og han har paa
    mine indst&aelig;ndige B&oslash;nner samtykket i, at vor Trolovelse ved denne
    Leilighed bliver declareret.</p>
    <p><span class="stage">(<i>Ambrosius</i> gj&oslash;r uvilkaaarlig en
    Bev&aelig;gelse.)</span></p>
    <p><i>Abigael</i>. Men pas dog paa, Monsieur Ambrosius! Der rykkede I jo Garnet
    over&mdash;<span class="stage">(til Claus:)</span> Ih nei, hvad h&oslash;rer jeg? Saa
    det har min Fader samtykket i ... paa Eders indst&aelig;ndige B&oslash;nner?</p>
    <p><i>Claus</i>. Ja, dyrebare Abigael, det var mit &AElig;rind, at jeg skulde
    underrette Jer derom, saa I kan vel t&aelig;nke, hvor presseret ...</p>
    <p><i>Abigael</i> <span class="stage">(med tilbageholdt Vrede).</span> Naa, saa det
    var Eders &AElig;rind? I mener altsaa, at <i>mit</i> Samtykke kan I v&aelig;re
    foruden, naar I har min Faders?</p>
    <p><i>Claus</i>. Eders Samtykke! Men allerkj&aelig;reste Fr&oslash;ken, I har jo
    ingen Tid sagt Nei dertil.</p>
    <p><i>Abigael</i> <span class="stage">(heftig).</span> Har jeg kanskee nogen Tid sagt
    Ja? Har I Vidner paa min Mund, at jeg har givet Jer min Tro og mit L&oslash;fte?</p>
    <p><i>Claus</i>. Vidner! Men, <i>ma ch&egrave;re amie</i>, jeg beder Jer
    indst&aelig;ndig. Vi har jo v&aelig;ret trolovede fra vi var ikke st&oslash;rre end
    saa. I er jo dog den sammo Abigael og jeg den samme Claus, der blev f&aelig;stet til
    hinanden som B&oslash;rn, med vore For&aelig;ldres <i>consentement</i>.</p>
    <p><i>Abigael</i>. Hvis I er den Samme, hvorfor gaaer I da ikke i Sl&oslash;ikjole og
    Faldehat og har en S&oslash;lvbj&aelig;lde h&aelig;ngende om Halsen?</p>
    <p><i>Claus</i>. Sl&oslash;ikjole, Faldehat! Hvad vil I sige dermed?</p>
    <p><i>Abigael</i>. Er I voxet ud af Eders B&oslash;rnekl&aelig;der, saa er jeg vel
    ogsaa voxet fra <i>mine</i>, t&aelig;nker jeg. Og beiler I til min Haand, saa faaer I
    vel tage mig selv med paa Raad, Hr. Kammerjunker!</p>
    <p><i>Claus</i>. Bevares, dyrebareste Abigael! I misforstaaer mig ganske og aldeles.
    Naar vi bliver ene To, skal jeg forklare Jer det Hele ...</p>
    <p><i>Ambrosius</i>. Har Fr&oslash;kenen ikke Brug for min Tjeneste meer, saa
    tillader I vel, at jeg fjerner mig?</p>
    <p><i>Abigael</i>. Ah, forlad mig, Monsieur Ambrosius! jeg glemte Jer reent ... og
    mig selv med, troer jeg n&aelig;sten. Ha, ha, ha! Jeg er ogsaa en Taabe, at jeg kan
    komme i Affect over saa Lidt. Men saaledes er jeg, det har jeg efter Papa ... See
    saa, nu er <i>det</i> forbi, og Tak skal I have for Eders Umag!</p>
    <p><i>Ambrosius</i>. Intet at takke for, det var kuns en ringe Tjeneste.</p>
    <p><i>Claus</i>. Ah, <i>dieu soit b&eacute;ni</i>! Nu begynder Solen at skinne igjen,
    m&aelig;rker jeg.</p>
    <p><i>Abiga&eacute;l</i>. Aa ja, nu er den Sky dreven over. Men tag Jer ivare, at den
    ikke kommer igjen!... Bi lidt, Monsieur Ambrosius! I skal dog ikke gaae
    tomh&aelig;ndet. Her er den Rose, I fortalte mig om f&oslash;r ... I kan jo kaste den
    bort, naar den er vissen.</p>
    <p><i>Ambrosius</i>. Kaste den bort!</p>
    <p><i>Abigael</i>. Eller gjemme den, ligesom I vil. <span class="stage">(Hun
    r&aelig;kker ham Rosen.)</span></p>
    <p><i>Ambrosius</i>. Jeg takker Eder, naadige Fr&oslash;ken!</p>
    <p><i>Claus</i>. Men <i>jeg</i> da? Siden der er saa godt Kj&oslash;b paa Blomster,
    at ... hm!... faaer jeg da ikke ogsaa et lidet Forsoningspant?</p>
    <p><i>Abigael</i>. Aa, jo, hvorfor ikke? <span class="stage">(S&oslash;ger imellem
    Planterne.)</span> See her, her er en Blomst for Jer, Junker Claus.</p>
    <p><i>Claus</i>. Jeg siger tusind Tak ... Hvad er det nu for en? Jeg kjender den saa
    godt, men jeg kan ikke komme paa Navnet.</p>
    <p><i>Abigael</i> <span class="stage">(smilende).</span> Navnet ... ja, det maa I
    sp&oslash;rge Monsieur Ambrosius om, det er <i>hans</i> Videnskab.</p>
    <p><i>Ambrosius</i> <span class="stage">(ligeledes).</span> Paa Latin kaldes den:
    <i>Linaria</i>.</p>
    <p><i>Claus</i>. Paa Latin! Kan han ikke sige, hvad den hedder paa Dansk.</p>
    <p><i>Ambrosius</i>, Jo, Hr. Kammerjunker, paa Dansk hedder den: Torskemund.</p>
    <p><span class="stage">(<i>Abigael</i> leende ud til Venstre. <i>Ambrosius</i>
    ligeledes i Baggrunden.)</span></p>
    <p><i>Claus</i> <span class="stage">(betragter Blomsten med et tvivlsomt
    Udtryk).</span> "Torskemund?" <span class="stage">(Pludselig gaaer der et Lys op for
    ham, han kaster den i Gulvet og udbryder forbittret:)</span> Torskemund!</p>
    <p><span class="stage">(T&aelig;ppet falder hurtig.)</span></p>
    <hr style='width: 65%;' >
    <h2 class="center">TREDIE AKT.</h2>
    <p class="center"><span class="stage">Kabinet, som i anden Akts femte
    Scene.</span></p>
    <hr style='width: 65%;' >

    <h2>F&Oslash;RSTE SCENE.</h2>
    <p><i>Abigael. Bodil.</i></p>
    <br>

    <p><i>Abigael</i> <span class="stage">(betragtende sig i et Haandspeil).</span> Jeg
    veed ikke, hvordan du har brugt dine Fingre imorges, Bodil! Min Frisure sidder jo
    heelt forkeert.</p>
    <p><i>Bodil</i>. Fr&oslash;kenen var saa utaalmodig og kunde ikke blive tidsnok
    f&aelig;rdig.</p>
    <p><i>Abigael</i>. Bring mig de Kr&oslash;ller i Orden, og f&aelig;st saa en Blomst
    her paa Siden. Du kan tage en af Roserne der, de er friske nok endnu. <span
    class="stage">(Hun s&aelig;tter sig, <i>Bodil</i> pynter hende)</span></p>
    <p><i>Bodil</i>. Venter Fr&oslash;kenen Fremmede?</p>
    <p><i>Abigael</i>. Fremmede? Nei, jeg venter ingen Andre end Monsieur Ambrosius.</p>
    <p><i>Bodil</i>. Er det kanskee for hans Skyld, I vil have Blomst I Haaret?</p>
    <p><i>Abigael</i>. For Skriverens? Hvad vil du sige dermed?</p>
    <p><i>Bodil</i>. Jeg meente, at ... Fr&oslash;kenen maa ikke blive vred; men I veed,
    han er Hans Lauritsens Ven, og jeg har Ynk af at t&aelig;nke paa, hvad der vilde
    skee, hvis Fr&oslash;kenen gjorde Alvor af Eders Sp&oslash;g; det kunde komme ham
    dyrt til at staae.</p>
    <p><i>Abigael</i>. Dyrt til at staae? Det er en m&oslash;rk Tale, jeg forstaaer ikke,
    hvad du mener.</p>
    <p><i>Bodil</i>. Jeg mener, om han nu virkelig f&aelig;stede sit Sind til Jer i
    Kj&aelig;rlighed.</p>
    <p><i>Abigael</i>. Naa ja, hvad saa? Det var vel ikke det daarligste Valg, han kunde
    gj&oslash;re.</p>
    <p><i>Bodil</i>. Ja men &aelig;gte ham, det kan I jo dog ikke.</p>
    <p><i>Abigael</i>. <span class="stage">(med en Bev&aelig;gelse).</span> &AElig;gte
    ham! Er du galen, Pige? Har du nogen Tid h&oslash;rt, at en adelig Fr&oslash;ken
    &aelig;gtede en Skriverkarl?</p>
    <p><i>Bodil</i>. H&oslash;rt derom har jeg vel, men ...</p>
    <p><i>Abigael</i>. Ja saa, det veed jeg Intet af. Kan h&aelig;nde der har v&aelig;ret
    Den, som var saa lidet &aelig;rekj&aelig;r. Men aldrig agter jeg at s&aelig;tte en
    Gaasefjer i mit Adelsskjold&mdash;det kan du forlade dig paa!</p>
    <p><i>Bodil</i>. Om han nu endda faldt paa den Tanke, Fr&oslash;ken, over al den
    Venlighed, I viser ham?</p>
    <p><i>Abigael</i>. Saa var han jo ikke bedre v&aelig;rd, end at sp&aelig;rres inde i
    en Daarekiste.</p>
    <p><i>Bodil</i>. Forlad mig, naadige Fr&oslash;ken! men nu er det mig, som ikke
    forstaaer, hvad I mener. Jeg er kun simpelt l&aelig;rt, veed I nok, og jeg
    skj&oslash;nner ikke rigtig, hvad Tanker I egentlig har.</p>
    <p><i>Abigael</i> <span class="stage">(betragtende sig i Speilet).</span> Hvad Tanker
    jeg har?... S&aelig;t mig den Blomst noget h&oslash;jere op!... Hvad Tanker jeg
    har?... Jeg har de Tanker at vise dig, at din Kj&aelig;restes Ven er bagt af samme.
    Deig, som andre Mandfolk. Hvilke Tanker skulde jeg vel ellers have?</p>
    <p><i>Bodil</i>. Men det var jo dog kun Eders Skjemt med det V&aelig;ddemaal, ikke
    sandt, Fr&oslash;ken? Jeg tilstaaer saa gjerne, at jeg har tabt, naar I blot....</p>
    <p><i>Abigael</i> <span class="stage">(heftig).</span> Men det <i>har</i> du jo netop
    ikke ... ikke endnu mener jeg ... Au, du stikker mig! Hvor du er klodset paa Fingrene
    idag! Saa, lad det nu v&aelig;re nok; Hvad stod der saa i Brevet fra Hans
    Lauritsen.</p>
    <p><i>Bodil</i>. Han skriver, Attestatsen er forbi, og jeg kan vente hans
    Bes&oslash;g hver Dag. Han har et godt Tilbud at gj&oslash;re Ambrosius.</p>
    <p><i>Abigael</i>. Et Tilbud ... hvorom?</p>
    <p><i>Bodil</i>. Ja, det n&aelig;vner han ikke.</p>
    <p><i>Abigael</i>. Skulde det v&aelig;re om en anden Plads?</p>
    <p><i>Bodil</i>. Gid det var saa vel ... for hans Hjertefreds Skyld.</p>
    <p><i>Abigael</i>. Saa, begynder du nu igjen at lamentere? Altid gj&oslash;r du en
    Elefant af en Myg. Hjertefred! Troer du, jeg vilde spilde noget Menneskes Hjertefred,
    om jeg kunde?</p>
    <p><i>Bodil</i>. Ikke med Eders rette Villie, naadige Fr&oslash;ken! Men ... ja, I
    faaer holde mig tilgode, at jeg siger det ... jeg troer ikke, Eders eget Hjerte er
    saaledes beskaffent, at I skj&oslash;nner Alt, hvad der gaaer for sig i Andres.</p>
    <p><i>Abigael</i>. Mit Hjerte ... hvad veed du om det? Den Bog har hverken du eller
    Nogen l&aelig;st til Ende.</p>
    <p><i>Bodil</i>. Kanskee I selv ikke heller.</p>
    <p><i>Abigael</i>. Kan saa v&aelig;re, at der er Blade, jeg ikke har l&aelig;st
    endnu. Men hvad jeg skj&oslash;nner og veed af Erfaring, det er, at man kan
    b&oslash;ie en Mand som en Pilevaad, og naar man slipper ham, staaer han lige rank og
    svai endda. M&aelig;ndene t&aelig;kkes man gjennem &Oslash;iet, skal jeg sige dig, og
    der er lang Vei fra &Oslash;ie til Hjerte.</p>
    <p><i>Bodil</i>. Ikke saa langt endda, naadige Fr&oslash;ken! Kj&aelig;rlighed er som
    Taaren, hedder det for et gammelt Ord; den begynder i &Oslash;iet og falder i
    Barmen.</p>
    <p><i>Abigael</i>. Som Taaren? Det var et underligt Ord. Hvad har Kj&aelig;rlighed
    med Taarer at skaffe? <span class="stage">(med let Spot:)</span> Jeg t&aelig;nkte,
    den var idel Fryd og Herlighed, efter hvad du har fortalt om dig og din
    F&aelig;stemand.</p>
    <p><i>Bodil</i>. Tilvisse, naar det er To, som elske hinanden lige trofast.</p>
    <p><i>Abigael</i>. Men ikke, naar det kuns er den Ene, som...? Saam&aelig;nd, det kan
    v&aelig;re, du har Ret; jeg skal t&aelig;nke derover.&mdash;Ved du, om min Fader
    kommer hjem til Middag?</p>
    <p><i>Bodil</i>. Det troer jeg knap; den naadige Herre er til Hestemarked og har
    taget Ridefogden med. Han vil nok kj&oslash;be Stadsheste til den nye Karosse, har
    jeg h&oslash;rt.</p>
    <p><i>Abigael</i>. Til den nye Karosse? Mener du ...</p>
    <p><i>Bodil</i>. Den, som h&oslash;rer til Fr&oslash;kenens Brudestyr.</p>
    <p><i>Abigael</i>. Naa, den. Ja saa er det godt; saa kan du gaae, Bodil. Jeg har ikke
    Brug for dig l&aelig;ngere. <span class="stage">(Bodil ud i Baggrunden.)</span> ...
    Saa, nu bliver altsaa Hestene kj&oslash;bt, og en Dag bliver der sp&aelig;ndt for og
    Vognd&oslash;ren lukket op, J&oslash;rgen Tjener slaaer Trinnet ned, Papa siger
    Farvel, og saa ager Abigael til Kj&oslash;benhavn i F&oslash;lge med ... Aa ja,
    hvorfor ikke?... Hvorfor <i>ikke</i>? Men om En nu spurgte, <i>hvorfor</i>? hvad
    skulde jeg da svare? Det er s&aelig;rt nok, men det er aldrig faldet mig ind, at
    Nogen kunde sp&oslash;rge, hvorfor?... Ja, hvorfor gifter man sig? Fordi Ens
    Fr&aelig;nder har bestemt det saa? Eller fordi alle Andre gj&oslash;r det? Der er dog
    Somme, der aldrig gifter sig.., ja, dem er der vel Ingen, der vil ha'e.&mdash;Af
    Kj&aelig;rlighed, vilde nu Bodil sige ... den, som begynder i &Oslash;iet og synker i
    Barmen. Saam&aelig;nd, ifald man kjendte den.&mdash;Skulde det mon v&aelig;re sandt,
    at Kj&aelig;rlighed kan forstyrre Ens Hjertefred?... Aa pyt!... Men om den nu
    alligevel kunde?... Nei, saa hellere Hestene for Karossen og afsted til
    Kj&oslash;benhavn!</p>
    <hr style='width: 65%;' >

    <h2>ANDEN SCENE.</h2>
    <p><i>Abigael. Geheimeraadinden</i>.</p>
    <br>

    <p><i>Geheimeraadinden</i> <span class="stage">(kigger ind ad D&oslash;ren til
    Venstre).</span> Er den naadige Fr&oslash;ken alene?</p>
    <p><i>Abigael</i> <span class="stage">(neier)</span> Til den naadige Frues
    Befaling.</p>
    <p><i>Geheimeraadinden</i> <span class="stage">(ind).</span> Hvad mener du, mit
    hjerte Barn! jeg har igjen faaet Brev fra Oberhofmesterinden. Hun har den Godhed at
    lade mig vide, at Fru Christense Kaas agter at s&aelig;lge sin Gaard n&aelig;stved
    Helliggj&aelig;stes Kirke. Din Fader har oftere talt om at kj&oslash;be sig en
    Eiendomsgaard i Staden, hvor han kunde tage ind nogle Maaneder om Vinteren. Og den
    Gaard ligger bekvemt, ikke langt fra Slottet og har to Leiligheder. I den ene kunde
    han boe, og I den anden ...</p>
    <p><i>Abigael</i>. I selv?</p>
    <p><i>Geheimeraadinden</i>. Nei, Barn, den er altfor stor til mig. Jeg kjender den.
    Deilige Stuer, syv Alen h&oslash;ie, med pr&aelig;gtige Malerier paa V&aelig;ggene og
    sv&aelig;vende Basun-Engle oppe under Loftet. Jeg mindes godt, jeg har v&aelig;ret
    der i min f&oslash;rste Ungdom til Dands og Assemblee. Hvad mener du om at boe i
    sligt et stateligt Huus?</p>
    <p><i>Abigael</i>. Saam&aelig;nd, det kunde v&aelig;re artigt nok.</p>
    <p><i>Geheimeraadinden</i> Naar det blev smukt udstyret med Mobilier og andet
    Huusgeraad?</p>
    <p><i>Abigael</i>. Ja, det maatte der jo til, skulde det see ud efter noget.</p>
    <p><i>Geheimeraadinden</i> Og Silkegardiner i Vinduerne. Hvilke Kul&oslash;rer lider
    du bedst?</p>
    <p><i>Abigael</i>. Jeg? Aa, R&oslash;dt og Gult, t&aelig;nker jeg! det er de mest
    levende.</p>
    <p><i>Geheimeraadinden</i> De tager sig ogsaa kj&oslash;nnest ud fra Gaden, naar der
    skinner Lys igjennem dem i de m&oslash;rke Vinteraftener Saa staaer de Forbigaaende
    stille paa Fortovet og seer paa Karosserne, som kommer
    kj&oslash;rende&mdash;pr&aelig;gtige Vogne med gallonerede Lakaier&mdash;kanske somme
    med L&oslash;bere foran.</p>
    <p><i>Abigael</i>. Med L&oslash;bere, siger I?</p>
    <p><i>Geheimeraadinden</i>. Ja, naar de kongelige Herskaber viser Huset den
    &AElig;re. Saa bliver, der Stimmel paa Gaden af Tilskuere, kan du troe. Alle staaer
    de med Hattene i Haanden og speider efter de oplyste Vinduer, og den Ene hvisker til
    den Anden: Iaften er der fornem Forsamling hos de unge Folk?</p>
    <p><i>Abigael</i>. Hvilke unge Folk?</p>
    <p><i>Geheimeraadinden</i>. Aa, din Strik! du veed jo godt, hvem jeg mener. Hos dig
    og Claus naturligviis.</p>
    <p><i>Abigael</i>. Naa, det er os, som gj&oslash;r Selskab. Eders Naade seer frem i
    Tiden.</p>
    <p><i>Geheimeraadinden</i>. Ikke saa langt, haaber jeg ... vel?</p>
    <p><i>Abigael</i>. Ja, hvem kan vide?</p>
    <p><i>Geheimeraadinden</i>. Hvor langt der er til Vinteren? Det er da let nok at
    regne, siden det er Mikkelsdag imorgen.</p>
    <p><i>Abigael</i>. Men det kunde jo v&aelig;re, Vinteren kom seent, eller at det slet
    ikke blev Vinter, ligesom forleden Aar, da vi havde Violer ved Juletid og Ribsbuskene
    begyndte at gr&oslash;nnes i Januari.</p>
    <p><i>Geheimeraadinden</i>. H&oslash;r nu, Abigael, lad os tale et fornuftigt Ord
    sammen. Kom hid og s&aelig;t dig hos mig. Jeg l&aelig;gger vel ikke stor V&aelig;gt
    paa, at du og Claus blev f&aelig;stet til hinanden som B&oslash;rn; thi meget kan
    forandres med Tiden, og det er ikke enhver Kvist, der bliver et Tr&aelig; af. Men nu
    er I dog voxet op med den Tanke, og du kjender min S&oslash;n saa vel, at du veed,
    baade hvad han har og hvad han mangler; thi han gj&oslash;r saa vist ingen
    R&oslash;verkule af sit Hjerte. Kanskee kjender han ikke dig fuldt saa n&oslash;ie,
    men som han kjender dig, har han stor Estime og Tilb&oslash;ielighed for dig, og
    bliver han din Husbond, vil han b&aelig;re dig paa H&aelig;nder.</p>
    <p><i>Abigael</i>. Om jeg kuns ikke bliver ham for tung?</p>
    <p><i>Geheimeraadinden</i>. Kj&aelig;rlighed gi'er Kr&aelig;fter og gj&oslash;r
    Alting let.</p>
    <p><i>Abigael</i>. Ja ... Kj&aelig;rlighed. <i>Geheimeraadinden</i>. Tvivler du om,
    at han b&aelig;rer Kj&aelig;rlighed til dig.</p>
    <p><i>Abigael</i>. Han?... Aa nei, det gj&oslash;r han vel, paa sin Viis.</p>
    <p><i>Geheimeraadinden</i>, Tilvisse; det kan du slaae tilv&aelig;ds om, <i>naar</i>
    det skal v&aelig;re.</p>
    <p><i>Abigael</i>. Tilv&aelig;ds!... Nei, jeg har slaaet nok tilv&aelig;ds ... kanske
    for meget.</p>
    <p><i>Geheimeraadinden</i>. Hvad mener du?</p>
    <p><i>Abigael</i>. Intet videre. Men hvad er Eders Naades Mening med alt dette?</p>
    <p><i>Geheimeraadinden</i>. Det er, at der nu b&oslash;r tages endelig Beslutning i
    denne Sag. Din Fader har bestemt ... hvis det ellers er dig til Villie, at din
    Trolovelse skal celebreres paa hans F&oslash;dselsdag.</p>
    <p><i>Abigael</i>. Det veed jeg, Eders S&oslash;n har sagt mig det.</p>
    <p><i>Geheimeraadinden</i>. Men ikke paa den rette Maade. Du havde Aarsag til at
    vredes; thi det var ingen Befaling, men et &Oslash;nske.</p>
    <p><i>Abigael</i> <span class="stage">(smilende).</span> Jeg kjender nok Papas
    &Oslash;nsker, de banker ikke paa D&oslash;ren, de gaaer lige ind i Stuen.</p>
    <p><i>Geheimeraadinden</i>. Claus har ikke des mindre gr&aelig;mmet sig derover, og
    nu frygter han....</p>
    <p><i>Abigael</i>. For hvad?</p>
    <p><i>Geheimeraadinden</i>. For at du skal regne ham det til Onde og skyde Jaordet
    ud.</p>
    <p><i>Abigael</i>. Hm, skal det v&aelig;re, kan det jo skee lige saa godt nu som
    siden.</p>
    <p><i>Geheimeraadinden</i>. Altsaa samtykker du?</p>
    <p><i>Abigael</i>. Vi kan jo tales ved derom. Jeg beder Eders Naade undskylde mig,
    men det er nu min Syngetid, og jeg venter Monsieur Ambrosius hvert
    &Oslash;ieblik.</p>
    <p><i>Geheimeraadinden</i> <span class="stage">(afsides).</span> Skriveren! <span
    class="stage">(h&oslash;it)</span> Nei, nei, mit kj&aelig;reste Barn! lad mig nu ikke
    gaae bort med halv Besked. Vil du gj&oslash;re os Alle den store Gl&aelig;de, saa lad
    det blive afgjort med det Samme.</p>
    <p><i>Abigael</i>. Nu vel da ... som I vil; for mig gjerne.</p>
    <p><i>Geheimeraadinden</i> Der v&aelig;ltede du en Steen fra mit Hjerte. Lad mig
    embrassere dig, min allerkj&aelig;reste Datter; thi det kan jeg nu altsaa kalde dig.
    Jeg vil strax skrive til Oberhofmesterinden, for at melde hende den gl&aelig;delige
    Begivenhed og lade hende vide, at vi ventelig kj&oslash;ber Fru Christenses Gaard.
    Jeg siger vi, for nu er vi jo saa godt som een Familie.&mdash;Og h&oslash;r,
    <i>&agrave; propos</i> om Skriveren. Var det ikke rettest, du nu h&oslash;rte op med
    den Information? Du faaer jo saa meget at tage vare paa, og desuden, naar du kommer
    til Kj&oslash;benhavn, kan du jo lade dig instruere af Stadens f&oslash;rste
    Syngemestere ... ja, om du saa vil, af Hs. Majest&aelig;ts egen Capelmeister og
    Hofcantor, som informerer de kongelige B&oslash;rn.</p>
    <p><i>Abigael</i>. I mener, jeg skulde h&oslash;re op at synge med Monsieur
    Ambrosius? Aa ja, kan h&aelig;nde, det var det Bedste.</p>
    <p><i>Geheimeraadinden</i>. Ja ikke sandt! Du er saa fornuftig og f&oslash;ielig
    idag, min hjerte Abigael, at jeg er ganske charmeret i dig. Hvor den Rose
    kl&aelig;der dig smukt!</p>
    <p><i>Abigael</i>. Ikke sandt, den er kj&oslash;n endnu? Og den har dog staaet i Vand
    Natten over.</p>
    <p><i>Geheimeraadinden</i>. Du skulde sige ham det idag&mdash;Skriveren mener
    jeg&mdash;at han ikke har n&oslash;dig at indfinde sig tiere. Du beh&oslash;ver jo
    ikke at lade ham vide, hvorfor ... det er ikke engang convenabelt.</p>
    <p><i>Abigael</i>. Hvorfor ... nei, det beh&oslash;ves ikke.</p>
    <p><i>Geheimeraadinden.</i> Jeg vil imens gaae ind og skrive Brevet til
    Oberhofmesterinden, og paa Veien vil jeg overraske Claus&mdash;<i>din</i>
    Claus&mdash;med den lykkelige Tidende. Det banker ... det er formodentlig Skriveren.
    <i>Adieu, ma ch&egrave;re! Au revoir!</i></p>
    <p><span class="stage">(Hun gaaer ud til Venstre)</span></p>
    <hr style='width: 65%;' >

    <h2>TREDIE SCENE.</h2>
    <p><i>Abigael. Ambrosius</i>.</p>
    <br>

    <p><i>Abigael</i>. Kom ind!</p>
    <p><i>Ambrosius</i> <span class="stage">(fra Baggrunden).</span> Her er jeg, efter
    Fr&oslash;kenens Befaling. Jeg veed nu ikke, om Fr&oslash;kenen vil musicere, eller
    kanskee hellere sanke Planter, som igaar. Himlen er h&oslash;i og klar, og Luften
    skikkelig varm for Mikkelsdags Aften at v&aelig;re.</p>
    <p><i>Abigael</i>. Ingen af Delene, Monsieur Ambrosius.</p>
    <p><i>Ambrosius</i>. Ingen af Delene! Er Fr&oslash;kenen da ikke vel?</p>
    <p><i>Abigael</i>. Jo, der fattes mig Intet; men jeg har Meget at forrette i Huset,
    og denne Pude skulde ogsaa baldyres f&aelig;rdig. Min Fader skal have den til
    F&oslash;dselsdagsgave.</p>
    <p><i>Ambrosius</i>. Saa har Fr&oslash;kenen kanskee heller ikke Stunder i
    Morgen?</p>
    <p><i>Abigael</i>. Nei, heller ikke i Morgen.</p>
    <p><i>Ambrosius</i>. Men i Overmorgen?</p>
    <p><i>Abigael</i>. Nei, ikke for det f&oslash;rste ... ikke f&oslash;r
    F&oslash;dselsdagen er omme.</p>
    <p><i>Ambrosius</i>. Ikke f&oslash;r!</p>
    <p><i>Abigael</i>. Der jo kun tre Dage til.</p>
    <p><i>Ambrosius</i>. Tre Dage, det er jo en Evighed.</p>
    <p><i>Abigael</i> <span class="stage">(smilende).</span> Det er allenfals en af de
    smaa.</p>
    <p><i>Ambrosius</i>. I tre Dage skabtes jo hele Jorden med alle dens Tr&aelig;er og
    Urter. S&aelig;t nu, de visnede alle igjen paa den tredie Dag, saa Jorden blev
    &oslash;de og tom. Saa kom jeg jo aldrig til at plukke Blomster med Fr&oslash;kenen
    meer.</p>
    <p><i>Abigael</i>. Paa den tredie Dag ... paa min Faders F&oslash;dselsdag! Det var
    en underlig Tale. Hvorfor skulde Blomsterne just visne paa den Dag?</p>
    <p><i>Ambrosius</i>. Aa, jeg veed ikke selv; det var kun et Indfald, jeg fik, som saa
    mange andre. Nei, I har Ret, hvorfor skulde de just visne paa den Dag? Det pleier jo
    at vare en Stund, inden Vinteren kommer. Man kan faae smukke H&oslash;stdage endnu
    ... men Sommertiden er da forbi.&mdash;Ja, saa vil jeg vente, til Fr&oslash;kenen
    igjen lader mig kalde ... om det skeer nogentid.</p>
    <p><i>Abigael</i>. Om det skeer ... hvad vil I sige dermed? I er mig saa synderlig
    idag, Monsieur Ambrosius, ikke som I pleier. Er der gaaet Jer Noget imod? Naa,
    hvorfor svarer I mig ikke?</p>
    <p><i>Ambrosius</i>. Fordi Fr&oslash;kenen sagtens vil lee mig ud og t&aelig;nke, jeg
    er for gammel til slig Barnagtighed. Men da jeg imorges stod op og saae, at
    Rosenknoppen&mdash;den, Fr&oslash;kenen skj&aelig;nkede mig igaar, allerede var
    ganske bleg og vissen, saa ... ja, saa blev jeg noget tungsindig tilmode, og det er
    ligesom det sad mig i Kroppen endnu. Men det var jo en Taabelighed, for jeg vidste jo
    forud, at saadan en Blomst ikke kan vare evig. Og Fr&oslash;kenen har vel Aarsag til
    at lee.</p>
    <p><i>Abigael</i>. Jeg leer ikke.</p>
    <p><i>Ambrosius</i>. Gj&oslash;r I ikke! Kan I da forstaae, at det smertede mig?</p>
    <p><i>Abigael</i>. Aa ja, jeg lider heller ikke at see Blomster visne. Saa kastede I
    den vel bort?</p>
    <p><i>Ambrosius</i>. Nei.</p>
    <p><i>Abigael</i>. Hvad gjorde I da med den?</p>
    <p><i>Ambrosius</i>. Jeg ...</p>
    <p><i>Abigael</i>. Naa?</p>
    <p><i>Ambrosius</i>. Jeg digtede en liden Grav-Skrift over den, og saa gjemte jeg
    den.</p>
    <p><i>Abigael</i>. En Grav-Skrift? Den maa I lade mig h&oslash;re.</p>
    <p><i>Ambrosius</i>. Ak, naadige Fr&oslash;ken, det er kuns en simpel Vise; den
    fl&oslash;d mig saadan i Pennen af sig selv.</p>
    <p><i>Abigael</i>. Af sig selv, siger I? Jeg meente, det var en Konst at gj&oslash;re
    Vers?</p>
    <p><i>Ambrosius</i>. Ja, rigtige Vers, som Biskop Kingo og Magister Falster og andre
    store Digtere; men ikke saadanne Viser, som jeg laver. De voxer op af sig selv
    ligesom Gr&aelig;s paa Marken. Men det gaar ogsaa med dem som med Gr&aelig;sset; idag
    blomstrer de, imorgen kastes de paa Ilden.</p>
    <p><i>Abigael</i>. Voxer de op&mdash;ja, hvordan mener I? Som nu for Exempel den
    Vise, I der taler om. Hvordan gik det til, at den "fl&oslash;d Jer i Pennen", som I
    kalder det?</p>
    <p><i>Ambrosius</i>. Det gik saaledes til, at jeg sad og saae paa Blomsten og
    t&aelig;nkte, hvor skj&oslash;n den havde v&aelig;ret og hvor stor Gl&aelig;de den
    havde forskaffet mig. Og saa kom jeg til at t&aelig;nke paa, hvor kort den havde
    levet, og hvor hurtig alt det Skj&oslash;nne forgaaer, og ... ja, saa gik det med mig
    ligesom jeg fortalte Jer igaar om dem samme Rose, at der kom en underlig, frydfuld og
    smertelig Trang over mig til at lukke mit Inderste op og udtale, hvad der
    r&oslash;rte sig derinde. Og alt som jeg betragtede den d&oslash;de Blomst, var det
    ligesom den blev levende igjen indeni mig og voxede og voxede ... og saa sprang Visen
    ud. Saadan gik det til, om I ellers forstaaer mig, thi det er ikke saa lige at
    forklare Sligt.</p>
    <p><i>Abigael</i>. Jeg troer nok, jeg har forstaaet Jer. Men Visen? Det var dog mig,
    som gav Jer Ilosen, saa faaer I vel give mig Visen til Gjengj&aelig;ld.</p>
    <p><i>Ambrosius</i>. Ja, den er Skam ikke v&aelig;rd at gj&oslash;re sig kostbar for.
    Jeg kan sige den for Jer, om I lyster; thi jeg har den opskrevet her hos mig.</p>
    <p><span class="stage">(Han tager et Papir op af Lommen og l&aelig;ser
    f&oslash;lgende Digt:)</span></p>
    "Du deilig Rosenknop,<br>
    Lad mig dig ret betragte<br>
    Og paa den Sk&oslash;nhed agte,<br>
    Som meer end Konst og Pragt<br>
    Er i dit B&aelig;ger lagt."<br>
    <br>
    "Du deilig Rosenknop,<br>
    Hvis Blade gjer saa mange<br>
    Smaa Labyrinters Gange<br>
    Og dufte Luften op,<br>
    Du deilig Rosenknop!"<br>
    <br>
    "Du deilig Rosenknop!<br>
    Igaar sad du med Gl&aelig;de<br>
    Smukt paa dit Tornes&aelig;de;<br>
    Men du blev brudt, og see,<br>
    Idag du visnede."<br>
    <br>
    "Du deilig Rosenknop,<br>
    Din friske Farve svinder,<br>
    Dit matte R&oslash;dt mig minder,<br>
    At Herlighed forgaaer<br>
    Og Sk&oslash;nhed Ende faaer."<br>
    <br>
    "Du deilig Rosenknop,<br>
    Naturens Mesterstykke!<br>
    Ak, hvor er nu dit Smykke?<br>
    Igaar Du blomstrede,<br>
    Idag du visnede!"<br>

    <p><i>Abigael</i>. Vil I skj&aelig;nke mig den Opskrift?</p>
    <p><i>Ambrosius</i>. Gjerne, hvis Fr&oslash;kenen vil v&aelig;rdiges at modtage den.
    Havde jeg t&aelig;nkt paa det, skulde jeg have gjort mig Umag, saa var Visen kanskee
    bleven kj&oslash;nnere.</p>
    <p><i>Abigael</i>. Det er et Sp&oslash;rgsmaal. For mig er den kj&oslash;n nok.</p>
    <p><i>Ambrosius</i>. Nei, det er den visselig ikke. Ingen Vise kan v&aelig;re
    kj&oslash;n nok for Jer, naadige Fr&oslash;ken!</p>
    <p><i>Abigael</i>. Giv mig den saa! Jeg har ikke Stunder at t&oslash;ve
    l&aelig;ngere.</p>
    <p><i>Ambrosius</i> <span class="stage">(r&aelig;kker hende Digtet).</span> Her er
    den ... men, min Gud! I har Taarer i &Oslash;inene! Jeg har dog vel aldrig
    kr&aelig;nket Jer med noget Ord?</p>
    <p><i>Abigael</i>. Vist ikke ... Farvel!</p>
    <p><i>Ambrosius</i>. For Guds Skyld, naadige Fr&oslash;ken, gaa ikke saaledes bort!
    Har jeg v&aelig;ret for dristig i min Tale eller er paa nogen Viis gaaen Eder for
    n&aelig;r, saa beder jeg b&oslash;nlig, at I vil tilgive mig. Jeg kan ikke b&aelig;re
    Eders Vrede.</p>
    <p><i>Abigael</i>. Jeg er ikke vred, siger jeg ... hvad skulde jeg vredes for?</p>
    <p><i>Ambrosius</i>. Er I da bedr&oslash;vet?</p>
    <p><i>Abigael</i>. Ikke heller. Jeg veed ikke, hvad der kom mig paa med Eet. Men ved
    at h&oslash;re Eders Vise var det ligesom der blev draget et T&aelig;ppe til Side
    foran mig, saa jeg fik Udsigt til en anden Verden, der var skj&oslash;nnere end
    denne, og som jeg ikke f&oslash;r havde Kundskab om.</p>
    <p><i>Ambrosius</i>. Og det var Visen ... min Vise, som voldte dette?</p>
    <p><i>Abigael</i>. Det maa det vel have v&aelig;ret. Men det er jo Daarskab og
    Indbildning Altsammen.</p>
    <p><i>Ambrosius</i>. Nej, naadige Fr&oslash;ken, det er det visselig ikke! Thi paa
    selvsamme Viis gik det mig, da jeg digtede Sangen. Der er en Verden til udenfor
    denne&mdash;om det er Himmerig og det evige Liv eller Paradisets Have, det veed jeg
    ikke; men lysere og herligere er den, end den skj&oslash;nneste Sommerdag her paa
    Jorden. Og mangen en Gang, naar det var m&oslash;rkest omkring mig, har jeg pludselig
    havt en Fornemmelse, som der trak en Sky fra Solen, og saa har den livsalige Verden
    ligget foran mig som et Syn og kastet sin straalende Glands heelt ind i mit fattige
    Kammer. Men altid var jeg alene, naar jeg saae den, og Ingen forstod mig, naar jeg
    talte derom. Nu veed jeg, at I forstaaer mig, I, som selv er skj&oslash;nnere og
    herligere end Alt, hvad jeg har seet eller dr&oslash;mt om!</p>
    <p><i>Abigael</i> <span class="stage">(med tilk&aelig;mpet Ro).</span> Agt paa, hvad
    I siger, Monsieur Ambrosius! I taler over Jer.</p>
    <p><i>Ambrosius.</i> I har Ret, naadige Fr&oslash;ken! Jeg taler over mig ... tilgiv
    min Dristighed ... jeg glemte reent mig selv ... jeg blev saa forunderlig glad! Den
    Gl&aelig;de vil I dog aldrig ber&oslash;ve mig?</p>
    <p><i>Abigael</i>. Kan I gl&aelig;des over saa Lidt, skal det v&aelig;re Jer vel
    undt. Jeg h&oslash;rer Nogen komme. Hav Tak for Visen og for Alt, hvad I har
    l&aelig;rt mig, baade Musik og andre Ting. Farvel ... til vi sees igjen.</p>
    <p><i>Ambrosius</i>. Naar de trende Dage er forbi?</p>
    <p><i>Abigael</i>. Kanskee. Hvis ikke Urter og Blomster til den Tid er visnet, som I
    forhen sagde.</p>
    <p><i>Ambrosius</i> <span class="stage">(med Liv).</span> Nei, naadige Fr&oslash;ken!
    Nu troer jeg ikke l&aelig;nger, at de visner!</p>
    <p><i>Abigael</i>. Farvel!</p>
    <p><span class="stage">(Hun r&aelig;kker ham Haanden, som han kysser; i det Samme
    kommer Junker <i>Claus</i> ind fra Baggrunden).</span></p>
    <hr style='width: 65%;' >

    <h2>FJERDE SCENE.</h2>
    <p><i>Abigael. Junker Claus</i>.</p>
    <br>

    <p><i>Claus. Ah, mille pardons</i>, hvis jeg kommer til Uleilighed! En <i>t&ecirc;te
    &aacute; t&ecirc;te</i>...?</p>
    <p><i>Abigael.</i> Som nu er forbi.</p>
    <p><span class="stage">(<i>Ambrosius</i> ud i Baggrunden).</span></p>
    <p><i>Claus</i> <span class="stage">(afsides).</span> Igjen denne Skriver! <span
    class="stage">(h&oslash;it).</span> Jeg er saa lyksalig, saa lyksalig! Mama har
    fortalt mig, at I har samtykket i....</p>
    <p><i>Abigael</i>. At gj&oslash;re min Fader til Villie ... ja, jeg har
    samtykket.</p>
    <p><i>Claus</i>. Og mig til Gl&aelig;de, ikke sandt? Det har I da ogsaa havt lidt i
    Eders Tanker ... ikke?</p>
    <p><i>Abigael</i> <span class="stage">(adspredt).</span> Hvorledes...? Jo, jo vist.
    <i>Claus</i> <span class="stage">(afsides).</span> Hun er saa besynderlig distrait,
    synes mig, <span class="stage">(h&oslash;it)</span> Mama har allerede skrevet til
    Oberhofmesterinden; om et Par Dage vil det v&aelig;re bekjendt ved Hove.</p>
    <p><i>Abigael</i> <span class="stage">(som f&oslash;r).</span> Allerede?</p>
    <p><i>Claus</i>. Allerede!... Ja, Posten bruger ikke meer end to Dage for at naae
    Kj&oslash;benhavn. Og er den gl&aelig;delige Nyhed f&oslash;rst indenfor Slotsporten,
    saa farer den som en L&oslash;beild gjennem alle Gemakkerne. Der bliver en
    Sp&oslash;rgen og en Hvisken ... aa, jeg kjender det. Er hun ung? Er hun smuk? Er hun
    h&oslash;i? Er hun lille? Har hun sorte &Oslash;ine eller blaa &Oslash;ine...?</p>
    <p><i>Abigael</i> <span class="stage">(som f&oslash;r).</span> Hvem mener I?</p>
    <p><i>Claus</i>. Hvem jeg mener? <span class="stage">(afsides.)</span> Det er da
    ganske m&aelig;rkv&aelig;rdigt, saa distrait hun er. <span
    class="stage">(h&oslash;it.)</span> Jeg mener naturligvis Jer selv,
    elskv&aelig;rdigste Abigael.</p>
    <p><i>Abigael</i> <span class="stage">(opvaagnende).</span> Mig?... Naa, ja
    naturligvis. Undskyld, jeg havde ikke Tankerne med mig.</p>
    <p><i>Claus</i>. Nei, I er en Smule distrait idag ... og lidt bev&aelig;get, troer
    jeg. <i>Mon dieu</i>, Eders smukke &Oslash;ine er jo ganske r&oslash;de! Er der gaaet
    Jer Noget imod? Eller har I t&aelig;nkt paa Noget, som har afficeret Jer?</p>
    <p><i>Abigael</i>. Tanker er toldfrie, Junker Claus!... Forlad mig, at jeg nu maa
    gaae, men jeg har ogsaa et Brev at skrive, som Posten skal have med. Vi sees ved
    Middagsbordet.</p>
    <p><span class="stage">(Hun neier og gaaer ud til Venstre).</span></p>
    <p><i>Claus</i> <span class="stage">(alene).</span> Hvad i al Verden betyder dette?
    Skriverdrengen kysser hende paa Haanden, hun er ganske bev&aelig;get og seer ud, som
    hun havde gr&aelig;dt. Skulde Mama virkelig have Ret?... Aa, det er umuligt! og
    desuden har hun jo nu samtykket i, at Trolovelsen bliver celebreret. Men ikke desto
    mindre ... den Skriverdreng er mig ubehagelig ... han generer mig. Jo meer jeg
    t&aelig;nker paa den Situation, jeg traf dem i ... <i>Sapristi! Il faut le mettre
    &agrave; la porte, ce monsieur!</i> Vidste jeg bare, hvordan jeg skulde gribe det
    an.</p>
    <hr style='width: 65%;' >

    <h2>FEMTE SCENE.</h2>
    <p><i>Junker Claus. J&oslash;rgen</i> <span class="stage">(fra
    Baggrunden).</span></p>
    <br>

    <p><i>Claus</i>. Ah, er du der, J&oslash;rgen! Du kommer meget <i>&agrave;
    propos</i>.</p>
    <p><i>J&oslash;rgen</i>. Hvad Tid befaler Hr. Kammerjunkeren at ride?</p>
    <p><i>Claus</i>. Jeg rider ikke i Formiddag, jeg er occuperet. Henad Aften rider jeg
    kanskee Baronen im&oslash;de. H&oslash;r J&oslash;rgen, kom lidt herhen!
    Geheimeraadinden har talt med dig igaar?</p>
    <p><i>J&oslash;rgen</i>. Ja, hun har saa, Hr. Kammerjunker! Og i Forgaars ogsaa.</p>
    <p><i>Claus</i>. Men igaar talte hun med dig om ham ... Skriveren her paa
    Gaarden.</p>
    <p><i>J&oslash;rgen</i>. Om Skriveren? Ja, det er godt muligt; det troer jeg
    n&aelig;sten ogsaa, Hendes Naade gjorde.</p>
    <p><i>Claus</i>. Jo vist, hun har fortalt mig det Altsammen, baade hvad hun spurgte
    dig om, og hvad du berettede hende. Jeg er ganske <i>au fait</i> med Situationen.</p>
    <p><i>J&oslash;rgen</i>. Hvad er Hr. Kammerjunkeren?</p>
    <p><i>Claus</i>. Jeg veed Besked, mener jeg. H&oslash;r J&oslash;rgen!</p>
    <p><i>J&oslash;rgen</i>. Hr. Kammerjunker?</p>
    <p><i>Claus</i>. Du maa skaffe mig den Karl fra Halsen.</p>
    <p><i>J&oslash;rgen</i>. Skriverkarlen?</p>
    <p><i>Claus</i>. Ja vist, det er en uforskammet Personnage, som tr&aelig;nger sig ind
    allevegne og ... og ... kort sagt, han generer mig.</p>
    <p><i>J&oslash;rgen</i>. Saa er Hr. Kammerjunkeren nok ikke den Eneste, han sjenerer.
    Men ... hvordan skulde jeg b&aelig;re mig ad med at skaffe ham af Veien? Han er jo
    sv&aelig;rt i Kridthuset hos Baronen ... og hos den naadige Fr&oslash;ken ogsaa.</p>
    <p><i>Claus</i>. Det er netop det, jeg ikke finder passende.</p>
    <p><i>J&oslash;rgen</i>. Aa nei saam&aelig;nd. Men saa kunde Hr. Kammerjunkeren jo
    bare lade et Ord falde til Fr&oslash;kenen derom.</p>
    <p><i>Claus</i>. Ganske vist, men ... det vilde afficere hende. Hun har naturligviis
    ikke t&aelig;nkt paa at der kunde v&aelig;re noget St&oslash;dende deri; hun er saa
    god, saa nedladende. Nei, jeg pr&aelig;fererer, at han kommer v&aelig;k. aldeles
    v&aelig;k!</p>
    <p><i>J&oslash;rgen</i>. Ja, bedre er altid bedre. Naar han bare ikke sad saa fast i
    Sadlen, Hr. Kammerjunker!</p>
    <p><i>Claus</i>. Men du er jo et forslagent Hoved, J&oslash;rgen; kan du ikke paa en
    eller anden Maade faae ham....</p>
    <p><i>J&oslash;rgen</i>. Til at tabe Stigb&oslash;ilerne! Jo ... jeg har jo nok
    t&aelig;nkt paa det.</p>
    <p><i>Claus</i>. Hvad har du t&aelig;nkt paa? Du skal ikke gj&oslash;re det omsonst,
    J&oslash;rgen! Jeg lover dig en god Douceur for din Uleilighed ... ikke strax, men
    naar jeg har holdt Bryllup. Hvad er det saa, du har t&aelig;nkt paa?</p>
    <p><i>J&oslash;rgen</i>. Jeg har t&aelig;nkt, at man muligens kunde faae ham til at
    forl&oslash;be sig ved en eller anden Leilighed, saa Baronen blev vred og jog ham paa
    Porten.</p>
    <p><i>Claus</i>. En eller anden Leilighed! Ja, det er godt nok, men det kan vare
    l&aelig;nge.</p>
    <p><i>J&oslash;rgen</i>. Ikke saa l&aelig;nge endda, Hr. Kammerjunker! Den naadige
    Herre er sv&aelig;rt hidsig af sig, som Hr. Kammerjunkeren kanskee har observeret, og
    Skriveren ta'er nu ikke saa n&oslash;ie vare paa sin Mund ... is&aelig;r naar han har
    Noget i Ho'edet.</p>
    <p><i>Claus</i>. Drikker han?</p>
    <p><i>J&oslash;rgen</i>. Ikke til Overmaal, Hr. Kammerjunker! Men han holder nok af
    en Flaske god Viin eller to ... og han taaler ikke Meget.</p>
    <p><i>Claus</i>. Naa, og saa mener du...?</p>
    <p><i>J&oslash;rgen</i>. Jeg mener, man kunde kanskee hj&aelig;lpe lidt til. Om tre
    Dage er det Naadigherrens F&oslash;dselsdag, saa kommer der Fremmede paa Gaarden, og
    paa den Dag bliver Tyendet ogsaa trakteret. For Skriveren og nogle Fleer bliver der
    d&aelig;kket aparte ved Siden af Borgstuen ... og der pleier ikke at blive sparet paa
    Drikkevarer. See, ved den Leilighed t&aelig;nker jeg nok, man kunde faae ham
    overstadig, for baade Ridefogden og Degnen har et godt &Oslash;ie til ham, og naar
    man gav dem et lille Vink ...</p>
    <p><i>Claus</i>. Ja, hvad hj&aelig;lper de Anstalter til? Saa gaar han over i sit
    Kammer og sover Rusen ud.</p>
    <p><i>J&oslash;rgen</i>. Hvis han faaer Lov, Hr. Kammerjunker! Men s&aelig;t nu, den
    naadige Herre skikker Bud efter ham og befaler, at han skal divertere Selskabet med
    Sang og Spil?</p>
    <p><i>Claus</i>. Oho! Jeg begynder at forstaae dig. <i>Tr&egrave;s bien</i>, det er
    meget godt udt&aelig;nkt ... meget godt! Men ... dersom Baronen nu <i>ikke</i> sender
    Bud efter ham?</p>
    <p><i>J&oslash;rgen</i>. Ja, men det gj&oslash;r han bestemt, Hr. Kammerjunker!</p>
    <p><i>Claus</i>. Hvor kan du vide det saa sikkert?</p>
    <p><i>J&oslash;rgen</i>. Jo, for det s&oslash;rger Hr. Kammerjunkeren for.</p>
    <p><i>Claus</i>. Ah, du mener, at jeg....</p>
    <p><i>J&oslash;rgen</i>. Og den naadige Frue....</p>
    <p><i>Claus</i>. Vi skulde foreslaae Baronen det?</p>
    <p><i>J&oslash;rgen</i>. Ja, men ikke f&oslash;r efter Maaltidet, for saa er Herren
    ved godt Lune ... og saa er Skriveren kanskee ogsaa bedre oplagt.</p>
    <p><i>Claus</i>. Og saa troer du, at Skriveren....</p>
    <p><i>J&oslash;rgen</i>. Kunde forl&oslash;be sig ... jo, det t&aelig;nker jeg nok,
    naar der bliver pirret lidt ved ham.</p>
    <p><i>Claus</i>. Godt. Altsaa paa Baronens F&oslash;dselsdag s&oslash;rger <i>du</i>
    for....</p>
    <p><i>J&oslash;rgen</i>. At Skriveren faaer god Bev&aelig;rtning? Jo, det kan Hr.
    Kammerjunkeren forlade sig paa.</p>
    <p><i>Claus</i>. Det Andet skal jeg nok bes&oslash;rge.</p>
    <p><i>J&oslash;rgen</i>. Men nu maa Hr. Kammerjunkeren da endelig ikke lade det komme
    ud f&oslash;r Tiden.</p>
    <p><i>Claus</i>. Jeg? Du kan v&aelig;re ganske rolig, min gode J&oslash;rgen! jeg er
    Diplomat. Naar man har v&aelig;ret sex Maaneder <i>Secr&eacute;taire intime</i> hos
    Hs. Majest&aelig;ts <i>Envoy&eacute;</i> i Paris, saa forstaaer man at behandle en
    Affaire delicat. Seer du ... nu gaaer du ud ad den D&oslash;r, og jeg ... jeg gaaer
    ud ad den ... forstaaer du? Saa er der Ingen, som veed, hvad vi to har talt om.</p>
    <p><i>J&oslash;rgen</i>. Nei, det er der ikke, Hr. Kammerjunker! det er sikkert.</p>
    <p><span class="stage">(De gaae hver ud ad sin D&oslash;r.)</span></p>
    <p><span class="stage">Skuepladsen forandres til:</span></p>
    <p><span class="stage">Ambrosius's Kammer. D&oslash;r ved Siden og i Baggrunden.
    Simple Meubler.</span></p>
    <hr style='width: 65%;' >

    <h2>SJETTE SCENE.</h2>
    <p><i>Hans Lauritsen. Bodil</i>.</p>
    <br>

    <p><i>Hans Lauritsen</i> <span class="stage">(i Baggrundsd&oslash;ren.)</span> Nei,
    her er heller Ingen. <span class="stage">(Han tr&aelig;der ind, <i>Bodil</i>
    f&oslash;lger.)</span></p>
    <p><i>Bodil</i>. Saa kommer han nok strax. Han kan ikke v&aelig;re langt borte, for
    her ligger hans Hat ... og Luthen, den pleier han ogsaa at tage med, naar han
    spadserer. Han er ventelig ovre i Skriverstuen, siden han ikke var i
    Bibliotheket.</p>
    <p><i>Hans Lauritsen</i>. Saameget bedre, saa kan vi endnu tale et Ord sammen i
    Eenrum, f&oslash;r jeg reiser videre.</p>
    <p><i>Bodil</i>. Men at I ogsaa bliver her saa kort, Hans Lauritsen! Det er jo knap
    et Par Timer siden I kom hid, og nu vil I allerede afsted!</p>
    <p><i>Hans Lauritsen</i>. I veed jo Aarsagen, Bodil, at min Fader er gammel og
    l&aelig;nges efter mig. Nu, da jeg lykkelig har overstaaet Attestatsen, har han ikke
    Ro paa sig, f&oslash;r han seer mig paa den samme Pr&aelig;dikestol, hvor han i
    tredive Aar har forkyndt Guds Ord for Menigheden.</p>
    <p><i>Bodil</i>. Saa bliver I da nu rigtig hans Capellan.</p>
    <p><i>Hans Lauritsen</i>. Det gj&oslash;r jeg, og med Guds Hj&aelig;lp kanskee ogsaa
    hans Eftermand engang. Men han har maget det saa, at vi ikke beh&oslash;ver at vente
    paa hans D&oslash;d for at komme sammen. Saa l&aelig;nge han lever, deler han Bolig
    og Indkomster med mig, og hvad der siden skal skee, det raader Vorherre for.</p>
    <p><i>Bodil</i>. Nei, for den Gl&aelig;de, det skal v&aelig;re at boe under Tag med
    Jer, min kj&aelig;reste Ven! Tro mig, jeg skal blive Jer en trofast Hustru og Eders
    For&aelig;ldre en kj&aelig;rlig Datter, om jeg maa have Lykke dertil, som jeg har
    Villie. Nu har jeg kun eet &Oslash;nske tilbage ...</p>
    <p><i>Hans Lauritsen</i>. Og det er?</p>
    <p><i>Bodil</i>. At Eders Ungdomsven Ambrosius kunde blive Degn samme Sted; thi her
    er ikke godt for ham at v&aelig;re.</p>
    <p><i>Hans Lauritsen</i>. Det slog I alt paa for lidt siden, Bodil! Hvad mener I
    dermed? Er her Nogen paa Gaarden, som ikke vil ham vel?</p>
    <p><i>Bodil</i>. Jeg veed ikke, hvad jeg skal sige. Han har visselig Misundere, men
    det fik v&aelig;re det samme, naar blot....</p>
    <p><i>Hans Lauritsen</i>. Naar blot?</p>
    <p><i>Bodil</i>. Mig tykkes, den naadige Fr&oslash;ken driver et underligt Spil med
    ham, som jeg ikke forstaaer mig paa.</p>
    <p><i>Hans Lauritsen</i>. Hvorledes det?</p>
    <p><i>Bodil</i>. Hun har moret sig med at drage ham til sig, og det kunde let
    h&aelig;nde, han f&aelig;stede sit Sind st&aelig;rkere til hende, end godt var.</p>
    <p><i>Hans Lauritsen</i>. Skulde det v&aelig;re muligt?</p>
    <p><i>Bodil</i>. Ja, jeg er kun lidet klog paa saadanne Ting. Jeg kjender kuns een
    Slags Kj&aelig;rlighed, det er den, jeg b&aelig;rer til Jer, Hans Lauritsen; men det
    har jeg da h&oslash;rt sige, at der er den Elskov, som kan volde et Menneske stor
    Hjertesorg, og det var dog Jammerskade, om noget Saadant skulde h&aelig;nde den gode
    Ambrosius.</p>
    <p><i>Hans Lauritsen</i>. Nei, for Himlens Skyld! Vel synes det mig lidet rimeligt,
    at en fattig Student, som han, skulde forfalde til saadan Daarskab; men alligevel er
    det bedst, han kommer bort jo f&oslash;r, jo heller&mdash;og det skal jeg nok
    s&oslash;rge for. Thi det tr&aelig;ffer sig saa heldigt, at det Tilbud, jeg har at
    gj&oslash;re ham, og som han neppe vil undslaae sig for at modtage, er af den
    Beskaffenhed, at han strax maa opgive sin Tjeneste og reise herfra.</p>
    <p><i>Bodil</i>. Naa, Gud skee Tak! saa kan Alt jo blive godt endnu. Tys, der kommer
    han over Gaarden, jeg kan h&oslash;re ham synge.</p>
    <p><i>Hans Lauritsen</i>. Lad os saa v&aelig;re ene, Bodil! Gaa forud til
    Ladegaarden, jeg kommer strax efter. Der kan vi endnu tales ved en Stund, mens Vognen
    bliver forsp&aelig;ndt, og saa tage Afsked med hinanden.</p>
    <p><i>Bodil</i>. Ak, allerede!</p>
    <p><i>Hans Lauritsen</i>. Jeg kommer snart igjen, kanskee om en Maaned. Og
    n&aelig;ste Gang, jeg kj&oslash;rer herfra, t&aelig;nker jeg nok, vi bliver to i
    Age-S&aelig;det, Bodil! <span class="stage">(<i>Bodil</i> ud, et &Oslash;ieblik efter
    <i>Ambrosius</i> ind.)</span></p>
    <hr style='width: 65%;' >

    <h2>SYVENDE SCENE.</h2>
    <p><i>Hans Lauritsen. Ambrosius</i>.</p>
    <br>

    <p><i>Hans Lauritsen</i>. Goddag. Ambrosius!</p>
    <p><i>Ambrosius</i>. Hvad, Hans Lauritsen! Min allerkj&aelig;reste Ven, er du her?
    <span class="stage">(omfavner ham.)</span> Gl&aelig;den str&oslash;mmer jo ind over
    mig i denne Dag. Kommer du lige fra Kj&oslash;benhavn?</p>
    <p><i>Hans Lauritsen</i>. Ja, og jeg reiser strax videre.</p>
    <p><i>Ambrosius</i>. Ei hvad, reiser! Du skal min Sandten slaae dig til Ro her en
    Stund. Vi har jo hundrede Ting at tale om. See her er mit Kammer, det er ogsaa dit,
    saa l&aelig;nge du vil. Og derinde sover jeg, Sengen er bred nok til To. Du har dog
    saa tidt deelt din Seng med mig i gamle Dage, naar jeg var uden Logis, saa det er
    Skam ikke meer end billigt, at jeg gj&oslash;r Gjengj&aelig;ld.</p>
    <p><i>Hans Lauritsen</i>. Tak for Tilbudet, kj&aelig;re Ambrosius! Men jeg kan
    destov&aelig;rre ikke tage derimod; thi mine For&aelig;ldre venter mig til bestemt
    Tid.</p>
    <p><i>Ambrosius</i>. Ja, saa hj&aelig;lper ingen Overtalelse, det veed jeg nok. Men
    et Glas Viin har du da sagtens Stunder at drikke med mig? Jeg har endnu en Flaske
    gammel Rhinskviin her, som Baronen selv har skj&aelig;nket mig. Det er en Most, kan
    du troe, som faaer Hjertet til at hoppe i Livet paa En. <span class="stage">(Han
    tr&aelig;kker Flasken op og skj&aelig;nker.)</span> See her, hvor den spiller i de
    gr&oslash;nne Glas! Det er ligesom man saae Maanen skinne paa Vandet. Og saa dufter
    den&mdash;aa!--som tusinde Blomster. Naa, paa dit Velgaaende, Hans Lauritsen, og
    Lykke til vel overstanden Attestats! Den Bom naaede jeg da aldrig at komme over, den
    var for h&oslash;i for mig.</p>
    <p><i>Hans Lauritsen</i>. Du kan komme over den endnu, hvis du vil, Ambrosius. Jeg
    har et Lykkebud til dig ... See her! <span class="stage">(Han viser <i>Ambrosius</i>
    et Brev.)</span></p>
    <p><i>Ambrosius</i>. Et Brev til mig! Fra hvem?</p>
    <p><i>Hans Lauritsen</i>. Ja gj&aelig;t engang!</p>
    <p><i>Ambrosius</i>. Jeg har ingen Venner meer i Kj&oslash;benhavn, det jeg veed af,
    siden du er borte.</p>
    <p><i>Hans Lauritsen</i>. Da er der dog En, som ikke kar glemt dig, det er din gamle
    Velynder, Professor Holberg.</p>
    <p><i>Ambrosius</i>. Holberg! Er Brevet fra ham? <span class="stage">(Han faaer det
    og betragter Udskriften.)</span> Ja sandelig! Har du talt med ham? T&aelig;nker han
    virkelig endnu paa mig&mdash;paa "Sangl&aelig;rken", som han kaldte mig for min
    R&oslash;sts Skyld? Herregud! Han, som kunde v&aelig;re saa vranten og iilsindet mod
    mangen Anden&mdash;mig har han aldrig sagt et vredt Ord. Sidste Gang, jeg var hos
    ham, for at byde Farvel og takke for alt Godt, kneb han mig i &Oslash;ret og sagde
    med sit lune Smil: "Saa, flyv han nu over til sit Boghvedeland, men kom smukt igjen
    ad Aare og pas sine B&oslash;ger, at der kan blive noget Andet af ham end en simpel
    Sangl&aelig;rke&mdash;h&oslash;rer han det! Gud v&aelig;re med ham! Gaa nu og luk
    ikke D&oslash;ren for h&oslash;it op, thi saa tr&aelig;kker det!"&mdash;Og han har
    tilskrevet mig! Men i hvad Anledning?</p>
    <p><i>Hans Lauritsen</i>. L&aelig;s nu f&oslash;rst Brevet, saa skal du faae
    n&aelig;rmere Besked.</p>
    <p><i>Ambrosius</i> <span class="stage">(l&aelig;ser).</span> "Saasom jeg har erfaret
    af hans gode Ven, Hans Lauritsen, der nu med st&oslash;rste Honneur har absolveret
    sin <i>examen theologicum</i>, at han endnu er flyvende omkring fra Sted til Sted, og
    ei engang som andre honette Fugle har sig et blivende Rede eller <i>domicilium</i>
    for Sommertiden: saa skriver jeg dette for at l&aelig;gge ham alvorlig paa Sinde at
    benytte den Occasion, som nu tilbydes ham til at forbedre sine Kaar, og om hvilken
    hans Ven paa mine Vegne har paataget sig at instruere ham. Vorherre har
    skj&aelig;nket ham ugemene Gaver i adskillige Retninger, hvilke han vel hidindtil
    ikke har havt synderlig Middel til at cultivere&mdash;hvis Aarsag jeg ogsaa noget
    excuserer hans omflakkende Levnet&mdash;men som det nu ved en s&aelig;rdeles god
    Tilskikkelse er lagt udi hans egen Haand at gj&oslash;re frugtbringende, saavel til
    &AElig;re for ham selv, som til Gavn for F&aelig;drelandet. Haabende, at han ikke vil
    skyde det gode Tilbud fra sig, som offereres ham, men benytte det paa rette Viis og
    Maade, til Instruction og Fremgang i den Videnskab, han saa l&aelig;nge har
    negligeret, forbliver jeg i al Oprigtighed hans vel affectionerede <i>Ludvig
    Holberg</i>." ... Nei, at jeg har faaet Brev fra ham, skrevet med samme Haand som
    Peder Paars og alle de lystige Comedier! Er det ikke, som jeg siger, idag
    v&aelig;lder al Gl&aelig;de ned over mig! Kom her, Hans Lauritsen, og lad os drikke
    Professor Holbergs Skaal. Gid han maa leve l&aelig;nge og skrive mange Comedier
    endnu!</p>
    <p><i>Hans Lauritsen</i>. Og have Nogen til at agere dem, og Nogen til at see paa
    dem&mdash;for du veed jo vel, at det danske Theater er lukket for Tiden?</p>
    <p><i>Ambrosius</i>. Ei, ikke Andet end det! det bliver Skam nok lukket op
    igjen.&mdash;Og lad mig saa faae at vide, hvad det er for et Tilbud, du har at
    gj&oslash;re mig.</p>
    <p><i>Hans Lauritsen</i>. Tilbudet er kortelig dette: om du vil ledsage en ung
    Person, S&oslash;n af en rig og agtbar Borger i Kj&oslash;benhavn, til Udlandet, hvor
    han skal opholde sig et Aars Tid for sin Uddannelses Skyld. Foruden fri Reise og det
    n&oslash;dvendige Udstyr, erholder du ved din Hjemkomst en Douceur af to hundrede
    Daler, som tilligemed hvad du selv kan fortjene, vil v&aelig;re tilstr&aelig;kkelig
    til at fuldf&oslash;re dine Studeringer og med Guds Hj&aelig;lp absolvere den
    theologiske Examen.</p>
    <p><i>Ambrosius</i>. Reise, siger du! Men hvor falder man paa, just at udv&aelig;lge
    mig?</p>
    <p><i>Hans Lauritsen</i>. Det kan du takke Professor Holberg for, som har
    rekommanderet dig ... og kanskee ogsaa mig, som har mindet ham om, at
    "Sangl&aelig;rken" endnu var i Live og sad paa en liden Gr&aelig;st&oslash;rv herovre
    i det fyenske Eiland. Naa, hvad siger du saa til de Udsigter? Mig synes, du seer saa
    alvorlig ud med eet?</p>
    <p><i>Ambrosius</i>. Tingen er, at ... det overrasker mig ... det kommer saa uventet.
    Hvornaar skal Reisen gaae for sig?</p>
    <p><i>Hans Lauritsen</i>. Strax. Det unge Menneske er kommen i F&oslash;lge med mig
    over Beltet og oppebier din Ankomst i Odense. Du maa flux begj&aelig;re din Afsked
    hos Baronen og reise herfra i Morgen tidlig. Du kan leie Vogn lige til Odense, der
    faaer du Penge til de f&oslash;rste Udgifter.</p>
    <p><i>Ambrosius</i>. Jeg ... jeg kan ikke reise i Morgen.</p>
    <p><i>Hans Lauritsen</i>. Naa, ja&mdash;ja da, saa i Overmorgen.</p>
    <p><i>Ambrosius</i>. Heller ikke i Overmorgen.</p>
    <p><i>Hans Lauritsen</i>. Ja, l&aelig;nger gaaer det paa ingen Maade an at vente; jeg
    har givet mit bestemte L&oslash;fte. Kommer du ikke til den Tid, saa reiser han
    videre med Jens Bang, som opholder sig i Odense og er villig til at geleide ham.</p>
    <p><i>Ambrosius</i>. Jeg kan ikke reise herfra for Tiden.</p>
    <p><i>Hans Lauritsen</i>. <i>Kan</i> du ikke ... hvad skal det sige?</p>
    <p><i>Ambrosius</i>. Jeg har ikke Lyst ... jeg er forn&oslash;iet i min Stilling;
    hvorfor skulde jeg saa reise?</p>
    <p><i>Hans Lauritsen</i>. I din Stilling&mdash;som Skriverdreng? Det er ellers en
    beskeden Lykke, den.</p>
    <p><i>Ambrosius</i>. Jeg sigter ikke saa h&oslash;it; jeg er tilfreds med den
    Gr&aelig;st&oslash;rv, du f&oslash;r talte om.</p>
    <p><i>Hans Lauritsen</i>. Saa er det ikke for Gr&aelig;st&oslash;rvens Skyld ... der
    stikker Andet under.</p>
    <p><i>Ambrosius</i>. Hvad skulde det v&aelig;re?</p>
    <p><i>Hans Lauritsen</i>. Ambrosius! Vi har v&aelig;ret Venner fra Barndommen af, vi
    har slidt Skoleb&aelig;nke sammen i Odense og deelt baade Ondt og Godt med hinanden i
    Kj&oslash;benhavn ... har du nu ikke l&aelig;nger Fortroende til mig?</p>
    <p><i>Ambrosius</i>. Visselig har jeg det, hvorfor tvivler du derom?</p>
    <p><i>Hans Lauritsen</i>. Fordi du ikke tilstaaer den rette Aarsag til dit Afslag.
    Men jeg kjender den, jeg har h&oslash;rt en Fugl synge derom.</p>
    <p><i>Ambrosius</i>. Om hvad?</p>
    <p><i>Hans Lauritsen</i>. Om at du i Blinde har hengivet dig til en ulyksalig Elskov,
    som aldrig kan bringe dig Andet end Sorg og Elendighed.</p>
    <p><i>Ambrosius</i>. Elskov...! Og <i>du</i> er vidende om det, som jeg knap har
    tilstaaet for mig selv!... Nu vel, ja, det er Sandhed, at jeg elsker hende.</p>
    <p><i>Hans Lauritsen</i>. Ubesindigt, tankel&oslash;st og uden Overl&aelig;g!</p>
    <p><i>Ambrosius</i>. Uden Overl&aelig;g ... det kan saa v&aelig;re; thi det er med
    Forstanden, man overl&aelig;gger, men det er Hjertet, man elsker med. Men
    tankel&oslash;s er min Kj&aelig;rlighed ikke; thi aldrig har jeg havt saa mange
    Tanker, som nu, og den ene skj&oslash;nnere end den anden.</p>
    <p><i>Hans Lauritsen</i>. Vogt dig for de Tanker, Ambrosius! Det er visselig kun
    Lygtem&aelig;nd, som den onde Frister har sendt for at lede dig vild og fange dig i
    sine Snarer.</p>
    <p><i>Ambrosius</i>. Nei, deri feiler du storlig, Hans Lauritsen! Ingensinde har
    Fristeren v&aelig;ret saa langt fra mig, som siden jeg kom hid, og aldrig har mine
    Tanker v&aelig;ret renere og bedre, end de er i denne Stund. End ikke det usleste
    Kr&aelig; paa Jorden kunde jeg n&aelig;nne at gj&oslash;re Fortr&aelig;d, saa
    lyksalig er jeg idag. Det er som jeg havde v&aelig;ret blind og var bleven seende.
    Alting er nyt for mine &Oslash;ine; Himlen er h&oslash;iere, Solen lysere, og naar
    jeg gaaer, er det ligesom jeg blev baaren af Vinger. Nei sandelig, det er ikke ondt,
    hvad der fylder mit Hjerte med slig en Gl&aelig;de!</p>
    <p><i>Hans Lauritsen</i>. Nu vel, lad saa v&aelig;re, at det ikke er ondt i sig selv,
    saa er det dog ondt i sine F&oslash;lger. Husk paa den vilde Abild, som har
    skj&oslash;nne Blomster, som dog b&aelig;rer beske Frugter. Saadan et vildt Tr&aelig;
    er ogsaa den Lidenskab, som har betaget dig. Hvortil i al Verden skal det
    f&oslash;re? Jeg veed jo, hvem det er, du har fattet Kj&aelig;rlighed til. Hun er
    over din Stand, og du kan hverken l&oslash;fte dig op til hendes, eller vente, at hun
    skulde nedlade sig til din for at &aelig;gte dig.</p>
    <p><i>Ambrosius</i>. &AElig;gte ... hvem t&aelig;nker paa Sligt? Elske hende vil jeg,
    see hende og h&oslash;re hende tale&mdash;intet Andet. Min Kj&aelig;rlighed er som
    Himmerig, hvor der hverken giftes bort eller tages til &AElig;gte.</p>
    <p><i>Hans Lauritsen</i>. Og for saadant ufornuftigt Sv&aelig;rmeries Skyld vil du
    s&aelig;tte hele din Fremtid paa Spil! Hun er jo halvveis trolovet; naar hun nu
    gifter sig engang og drager bort herfra, hvad saa?</p>
    <p><i>Ambrosius</i>. Naar hun gifter sig...! Ja, naar Himlen falder ned, saa slukkes
    Stjernerne. Men saa har jeg dog seet dem skinne!</p>
    <p><i>Hans Lauritsen</i>. Men t&aelig;nker du da ikke paa, at Gud har betroet dig et
    Pund, som du ikke skal spilde, men yde ham Rente af?</p>
    <p><i>Ambrosius</i>, <span class="stage">(heftig).</span> Hvad kan jeg for, hvad Gud
    har betroet mig ... jeg har jo ikke bedt ham derom! Og naar han kr&aelig;ver en
    st&oslash;rre Rente, end jeg har Kaft til at yde....</p>
    <p><i>Hans Lauritsen</i>. Skam dig, Ambrosius, at tale saa letf&aelig;rdig! Du skulde
    vel vogte dig for at kaste Bul&oslash;xe til Vorherre, thi han kan let vende det
    Skarpe igjen. Gud kr&aelig;ver ingen Mand Meer end han flyer ham, og dig har han
    givet saa gode Gaver baade i din Aand og dit Legem, at du burde takke ham paa dine
    Kn&aelig; og ikke s&aelig;tte dig op imod hans Villie. Thi det er Guds Villie, at du
    skal pleie de Gaver, han har flyet dig, og bruge dem til hans &AElig;re og dine
    Medmenneskers Gavn indtil din salige Ende. Han har skj&aelig;nket dig en klar
    Forstand og et godt Nemme, som du har forud for Mange, og endda har han til Overmaal
    velsignet dig med Sangens skj&oslash;nne Konst, som kan tr&oslash;ste og
    forn&oslash;ie baade dig selv og Andre, naar du dyrker den rettelig. Og alt dette kan
    du glemme og forkaste, for at jage efter en skinnende Dr&oslash;m, efter en
    S&aelig;beboble, der brister!</p>
    <p><i>Ambrosius</i>. Men naar nu denne skinnende Dr&oslash;m er hele min Lykke og alt
    det, som lyser for mig, Hans Lauritsen!</p>
    <p><i>Hans Lauritsen</i>. Saa bliver din Lykke kun stakket, og dit Lys vil snart
    v&aelig;re udbr&aelig;ndt.</p>
    <p><i>Ambrosius</i>. Lad saa v&aelig;re! Saa lever jeg rigt og kort&mdash;jeg
    &oslash;nsker ikke bedre.</p>
    <p><i>Hans Lauritsen</i>. Rigt og kort! Ja hvem staaer dig inde for det? Du faaer vel
    tage Livet, som det gives dig. S&aelig;t, du nu kom til at leve l&aelig;nge og
    fattigt, hvad saa?</p>
    <p><i>Ambrosius</i>. Saa har jeg den Skat i mit Minde, som er langt meer end Velstand
    og gode Dage.</p>
    <p><i>Hans Lauritsen</i>. En Skat i dit Minde! Men er du da fra Sands og Samling,
    Ambrosius? Der bydes dig en Fremtid, og den slaaer du Vrag paa, for at n&oslash;ies
    med et Minde! Man skulde sandf&aelig;rdig troe, du var elleskudt.</p>
    <p><i>Ambrosius</i>. <span class="stage">(slaaet).</span> Elleskudt ... hvor falder
    du paa Sligt? Der gives jo ingen Ellepiger, veed jeg, uden i de gamle Viser?</p>
    <p><i>Hans Lauritsen</i>. Men der kan v&aelig;re Andre, som har samme Magt.</p>
    <p><i>Ambrosius</i>. Troer du?</p>
    <p><i>Hans Lauritsen</i>. Det tykkes mig n&aelig;sten saa. Men er du elleskudt, saa
    lad mig v&aelig;re Hanen, som v&aelig;kker dig. Denne Stund er maaskee Vendepunktet i
    dit Liv, Ambrosius! Tag dig sammen og fat en Beslutning. F&oslash;lg bort med mig
    endnu idag, saa kj&oslash;re vi sammen til Odense.</p>
    <p><i>Ambrosius</i>, <span class="stage">(usikker).</span> Idag, siger du ... men
    Baronen er jo netop bortreist og ... <i>Hans Lauritsen</i>. Naa ja, saa skikker du
    ham en skriftlig Forklaring fra Odense, saa er den Sag afgjort.</p>
    <p><i>Ambrosius</i>. Saa skulde jeg slet ikke sige Farvel?... Heller ikke til...?
    Nei, det kan jeg ikke! Du skal have Tak for dit Venskab, Hans Lauritsen, men du faaer
    reise alene. Jeg bliver her.</p>
    <p><i>Hans Lauritsen</i>. Og tager ikke imod Professor Holbergs Tilbud? Er det dit
    sidste Ord?</p>
    <p><i>Ambrosius</i>. Ja.</p>
    <p><i>Hans Lauritsen</i>. Nu vel, saa faaer du seile din egen S&oslash;. Mands Villie
    er Mands Himmerig, siger man jo. Men det hedder ogsaa: Hvo der gj&oslash;r det, han
    vil, maa lide det, han ikke vil. Gid du ei maa komme til at lide for meget,
    Ambrosius! Gud v&aelig;re med dig og Farvel!</p>
    <p><i>Ambrosius</i>. Vi skilles dog som Venner? Ikke sandt?</p>
    <p><i>Hans Lauritsen</i>. Visselig gj&oslash;r vi det. Jeg bryder ikke med en gammel
    Ven, fordi jeg laster hans Daarskab. Men ondt gj&oslash;r det mig for dig, Ambrosius,
    bitterlig ondt.</p>
    <p><i>Ambrosius</i>. Ei hvad ... Vorherre er Daarernes Formynder! Kom nu, og lad os
    t&oslash;mme det sidste Glas med hinanden! Lykke paa Reisen, Hans Lauritsen ... <span
    class="stage">(bev&aelig;get.)</span> Tak for alt Godt og ... b&aelig;r over med mig
    ... Jeg kan ikke Andet! Og lev saa vel!</p>
    <p><i>Hans Lauritsen</i>. Lev vel!</p>
    <p><span class="stage">(De omfavne hinanden, <i>Hans Lauritsen</i> gaaer.)</span></p>
    <p><i>Ambrosius</i> <span class="stage">(ene).</span> Elleskudt!... Ja, siden jeg
    <i>hende</i> f&oslash;rst saae!</p>
    <p><span class="stage">(T&aelig;ppet falder.)</span></p>
    <hr style='width: 65%;' >

    <h2 class="center">FJERDE AKT.</h2>
    <p class="center"><span class="stage">(Sal. D&oslash;r i Baggrunden. Sided&oslash;re.
    Et st&oslash;rre og et mindre Bord, Stole m. m.)</span></p>
    <hr style='width: 65%;' >

    <h2>F&Oslash;RSTE SCENE.</h2>
    <p><span class="stage"><i>Baronen</i> og <i>Geheimeraadinden</i>. Junker <i>Claus</i>
    og <i>Abigael</i>, Magister <i>S&oslash;ren</i> og Captain <i>v. Reinsberg</i>, samt
    flere <i>Gj&aelig;ster</i> (komme ind fra Venstre). Strax efter <i>J&oslash;rqen</i>
    og <i>Bodil</i>.</span></p>
    <br>

    <p><i>Baronen</i> <span class="stage">(til Geheimeraadinden).</span> Velbekomme
    Maaltidet, Eders Naade!</p>
    <p><i>Claus</i> <span class="stage">(til Abigael).</span> <i>Que bien vous fasse,
    Mademoiselle!</i></p>
    <p><i>Captainen</i> <span class="stage">(til Magisteren).</span> Prosit die Mahlzeit,
    Hr. Magister!</p>
    <p><i>Magisteren</i>. Jeg &oslash;nsker Eder af ganske Hjerte det Samme, Hr.
    Captain!</p>
    <p><i>Baronen</i>. Velbekomme dem Allesammen! Har Nogen af Selskabet Lyst at
    sm&oslash;ge Tobak, saa findes der Piber i Bibliotheksstuen. <span class="stage">(til
    Geheimeraadinden.)</span> Jeg veed ikke, om Eders Naade har lagt Jer efter den Konst,
    ha, ha, ha!</p>
    <p><i>Geheimeraadinden</i> <span class="stage">(leende).</span> Nei, endnu ikke, Hr.
    Baron.</p>
    <p><i>Claus</i>. Ha, ha, meget morsomt!</p>
    <p><i>Baronen</i>. Ja, jeg ikke heller. S&aelig;t et Par Bouteiller Rhinskviin
    herind, J&oslash;rgen ... af den &aelig;ldste.</p>
    <p><i>Abigael</i> <span class="stage">(ved Kaffebordet).</span> &Oslash;nsker Eders
    Naade en Kop Kaffe?</p>
    <p><i>Geheimeraadinden</i> <span class="stage">(gaaer hen til Bordet).</span> Tak,
    mit Barn!</p>
    <p><i>Baronen</i>. Kom hid, Claus! Her er Noget at skylle Maden ned med.</p>
    <p><i>Claus</i>. Om jeg faaer Lov, saa foretr&aelig;kker jeg en, Kop Kaffe, som er
    tilberedt af Fr&oslash;ken Abigaels hvide H&aelig;nder.</p>
    <p><i>Abigael</i>. Dermed kan jeg desv&aelig;rre ikke tjene; Kaffen er kogt af
    Huusholdersken.</p>
    <p><i>Baronen</i>. Og hendes H&aelig;nder er Skam mere sorte, end hvide, ha, ha!</p>
    <p><i>Gj&aelig;ster</i>. Ha, ha, ha!</p>
    <p><i>Claus</i>. Men i det mindste skj&aelig;nkes den mig dog af Eders Haand.</p>
    <p><span class="stage">(Han faaer en Kop, som r&aelig;kkes ham og senere tages igjen
    af J&oslash;rgen.)</span></p>
    <p><i>Baronen</i>. Ja ja, saa vil vi Andre holde os til Vinen. Ikke sandt, Hr.
    Magister? I er ingen Foragter af et godt Glas ... og Captainen heller ikke?</p>
    <p><i>Captainen</i>. Jeg takker &aelig;rb&oslash;digst, Hr. Baron? Den Viin er god,
    den er edel, den er af min Familie ... jeg er ogsaa opvoxet ved Rhinen.</p>
    <p><i>Baronen</i>. Er den af Jer Familie? Ja, saa beh&oslash;ver I jo ikke at genere
    Jer for at t&oslash;mme Bouteillen. I er saa vist ikke den f&oslash;rste Captain, der
    har drukket sin Familie op, ha, ha, ha!</p>
    <p><i>Gj&aelig;ster.</i> Ha, ha, ha!</p>
    <p><i>Magisteren</i> <span class="stage">(med et fyldt Glas).</span> Maa det
    v&aelig;re mig tilladt at bringe Hr. Baronen min underdanige Tak for det herlige
    Maaltid, saavel hvad spisendes som drikkendes Varer anbelanger, hvormed
    I&mdash;n&aelig;st efter ham, som er alle gode Tings Giver&mdash;paa denne Dag, som
    saa ofte tilforn, har vederkv&aelig;get Vort Legem, og derigjennem ogsaa den Aand,
    som har sin Bolig i denne skr&oslash;belige Hytte. Thi ligerviis som man
    bekl&aelig;der og digter et Huus baade udvendig og indvendig, for at den menneskelige
    Beboer kan trives og f&oslash;le Velbefindende derudi: saaledes styrker og
    kv&aelig;ger man ogsaa sit Legem, for at ...</p>
    <p><i>Baronen.</i> Ja, kv&aelig;g I nu Jert Legem med dette Glas, Magister, og spar
    Eders Talegaver til siden. Vi faaer snart Brug for dem.&mdash;Hvor Pokker bliver nu
    Peder Rasmussen? Han pleier jo van at indfinde sig strax efter Bordet, for at haspe
    sit Gratulations-Carmen af. Nu skulde han komme, saa havde vi det at forslaae Tiden
    med.</p>
    <p><i>J&oslash;rgen</i>. Han er ude i Forstuen og venter kun paa Naadigherrens
    Tilladelse, <span class="stage">(afsides til Junker Claus, idet han tager hans
    Kop.)</span> Alting er i Orden med Skriveren, Hr. Kammerjunker! S&oslash;rg I nu blot
    for, at han bliver kaldt herop.</p>
    <p><i>Abigael</i>. Ak, Papa! kan vi ikke slippe for de kjedsommelige
    Gratulationsvers?</p>
    <p><i>Baronen</i>. Vist ikke nei, Barn! det er nu engang Skik og Brug. Den
    Gratulation har Degnen jo beredt sig paa i et heelt Aar; fik han ikke Luft, kunde han
    min Salighed tage Skade deraf. Har man f&oslash;rst sat Trompeten for Munden, maa man
    ogsaa have Lov til at gi'e Lyd ... ikke sandt, Hr. Captain?</p>
    <p><i>Captainen</i>. Ganz gewiss, Hr. Baron! Har den Trompeter pustet Bakkerne op,
    maa han ogsaa blase, ellers riskerer han mins&aelig;l, at de springer, ha, ha,
    ha!</p>
    <p><i>Claus</i>. Vil Baronen tillade mig en Proposition? Kunde det ikke gaae an, at
    Skriveren kom op og diverterede Selskabet lidt med Sang og Musik?</p>
    <p><i>Baronen</i>. Ambrosius? Det har du Skam Ret i; ham har jeg slet ikke
    t&aelig;nkt paa.</p>
    <p><i>Geheimeraadinden</i>. Ak ja, det var et charmant Indfald. Dersom Baronen vilde
    tillade ... men maaskee gj&oslash;r Skriveren Vanskeligheder, naar der er Fremmede
    tilstede?</p>
    <p><i>Baronen</i>. Vanskeligheder! Ingen af mine Folk gj&oslash;r Vanskeligheder,
    naar jeg befaler Noget. Gaa strax ned og hent ham, J&oslash;rgen, og siig med det
    samme til Degnen, at han skal komme ind. Du kan ogsaa gjerne byde Ridefogden herop
    paa et Glas Viin. <span class="stage">(til Geheimeraadinden.)</span> Eders Naade har
    vel ikke Noget derimod?</p>
    <p><i>Geheimeraadinden</i>. Bevares! det gj&oslash;r altid et godt Indtryk paa
    Tyendet, at Herskabet engang imellem viser dem en lille Nedladenhed ... engang
    imellem, ikke for ofte.</p>
    <p><i>Baronen</i>, Naa ja, saa gj&oslash;r, som jeg siger, J&oslash;rgen! <span
    class="stage">(<i>J&oslash;rgen</i> gaaer ud i Baggrunden)</span> Pas paa, nu skal vi
    faae en artig Underholdning Skriverkarlen er en habil Person, baade hvad Sang og
    Musik anbelanger ... ikke sandt, Abigael?</p>
    <p><i>&Aring;bigael</i>. Jo visselig er han det, man ... troer Papa ikke, at
    Gj&aelig;sterne har meer Lyst til at gaae en Stund i Haven efter Maaltidet?</p>
    <p><i>Baronen.</i> I Haven!... Naa ja, for mig gjerne, hvis Nogen pr&aelig;fererer
    det. Hvad mener I, Magister S&oslash;ren?</p>
    <p><i>Magisteren</i>. Skal jeg, efter Hr. Baronens gunstige Opfordring, give
    <i>min</i> ringe Mening tilkjende herudi ...</p>
    <p><i>Baronen</i>. Ja Gu' skal I saa, kom bare med den!</p>
    <p><i>Magisteren</i>. Saa vil jeg erindre om det klassiske Ord, som skrevet
    staaer&mdash;enten hos Cicero eller Quinctilianus, det mindes jeg ikke ganske
    n&oslash;ie&mdash;og som lyder saaledes: "<i>Post coenam stabis seu passus mille
    meabis</i>." Det er udlagt: "Efter Bordet skal du staae eller tusind Fodskridt
    gaae."</p>
    <p><i>Baronen</i>. Staae eller gaae! Ja I b&aelig;rer nu som s&aelig;dvanlig Kappen
    paa begge Skuldre. Men hvilken af Delene skal det v&aelig;re?</p>
    <p><i>Magisteren</i>, Jeg er i det Sp&oslash;rgsmaal aldeles af samme Mening som Hr.
    Baronen.</p>
    <p><i>Baronen</i>. Det kan jeg begribe, det er I jo altid. For den slemme Syge! Kan I
    da ikke engang have en Mening af Jer selv, Magister?</p>
    <p><i>Magisteren</i>. Tilvisse, Hr. Baron! Jeg for min Deel foretr&aelig;kker
    un&aelig;gtelig&mdash;med den naadige Fr&oslash;kens gunstige Tilladelse&mdash;at
    staae, <i>stare,</i> eller rettere sagt at sidde ovenpaa Maaltidet.</p>
    <p><i>Baronen</i>. Det vidste jeg saagu nok, og det gj&oslash;r de Andre ventelig
    ogsaa. Ikke sandt, Hr. Captain?</p>
    <p><i>Captainen</i>. Granz gewiss, Hr. Baron! Jeg marscherer hver Dag efter Tromlen
    og tr&aelig;nger ikke til Motion. Jeg pr&aelig;fererer, med Hr. Baronens Permission,
    at forblive her og divertere mig med min Familie, ha, ha, ha!</p>
    <hr style='width: 65%;' >

    <h2>ANDEN SCENE.</h2>
    <p><i>De Forrige. Peder Rasmussen. Ambrosius</i>. <span class="stage">(Strax
    efter)</span> <i>Niels Bruus</i> og <i>J&oslash;rgen</i> <span class="stage">(fra
    Baggrunden).</span></p>
    <p><i>Peder</i> <span class="stage">(tr&aelig;der frem paa Gulvet, bukker for Baronen
    og Fr&oslash;kenen og begynder strax)</span> Den Gl&aelig;dens Sol paany op over
    Jorden rinder....</p>
    <p><i>Ambrosius</i> <span class="stage">(der ligeledes er traadt ind).</span> Hr.
    Baronen har befalet, jeg skulde komme hid og tage Luthen med ... her er vi begge to!
    Men sandt at sige ...</p>
    <p><i>Peder</i>. Den Gl&aelig;dens Sol paany op over Jorden rinder....</p>
    <p><i>Ambrosius</i> <span class="stage">(halv h&oslash;it).</span> Vent lidt, Peer
    Rasmussen! Jeg har et Ord paa Munden endnu.</p>
    <p><i>Peder</i> <span class="stage">(ligeledes).</span> Du kan vel gi'e Tid og lade
    mig tale f&oslash;rst, din Kylling!</p>
    <p><i>Baronen</i>. Hvad nu? Hvad er det, I mumler om?</p>
    <p><i>Ambrosius</i> <span class="stage">(leende.)</span> Aa, det er kuns Peer Degn,
    som mener, at Hanen b&oslash;r gale f&oslash;r Kyllingen.</p>
    <p><i>Baronen</i>. Bi lidt, Peer, saa kommer Touren strax til ham.</p>
    <p><i>Captainen</i>. Halt ein mit der Chargirung! Haltet ein! ha, ha!</p>
    <p><i>Baronen</i>. Naa, hvad vilde han saa sige, Ambrosius?</p>
    <p><i>Ambrosius</i>. Jeg vilde sige ...ja, hvad var det nu, jeg vilde sige? Mit Hoved
    er noget fortumlet.... Jeg vilde bede Baronen undskylde mig ... jeg er ikke ret
    oplagt til at synge idag.</p>
    <p><i>Baronen</i>. Hvad for Noget! Er han ikke oplagt til at synge paa min
    F&oslash;dselsdag, naar jeg har bestilt ham hid for det Samme?</p>
    <p><i>Ambrosius</i>. Her er saa mange Fremmede tilstede, naadige Herre, og som
    sagt....</p>
    <p><i>Abigael</i> <span class="stage">(sagte til Ambrosius).</span> Gj&oslash;r ikke
    min Fader vred, Ambrosius! I kan jo t&aelig;nke Jer, at I synger for mig alene.</p>
    <p><i>Ambrosius</i> <span class="stage">(sagte).</span> For Jer? Ja, for Jer skal jeg
    synge!</p>
    <p><i>Baronen</i>. Naa da, hvad bliver det saa til?</p>
    <p><i>Claus</i>. Virtuosen gj&oslash;r sig kostbar, troer jeg.</p>
    <p><i>Peder</i>. Tillader Naadigherren kanske, at jeg imidlertid...?</p>
    <p><i>Baronen</i>. Hold sin Mund og vendt til siden, har jeg sagt; ... Naa,
    Ambrosius, nu rask! Han kan jo i N&oslash;dsfald lave en Vise paa staaende Fod, det
    har han jo f&oslash;r viist Pr&oslash;ver paa.</p>
    <p><i>Ambrosius</i>. Strax, naadige Herre! Jeg t&aelig;nker just derpaa.</p>
    <p><i>Claus</i> <span class="stage">(sagte til J&oslash;rgen).</span> Jeg er bange,
    han ikke har faaet Nok, J&oslash;rgen!</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(sagte).</span> Giv kuns Tid, Hr.
    Kammerjunker! det kommer p&oslash; om p&oslash;. Men det kan jo, aldrig skade, at han
    faaer et Glas endnu. <span class="stage">(h&oslash;it.)</span> Tillader Naadigherren
    at jeg skj&aelig;nker for Skriveren og Ridefogden?</p>
    <p><i>Baronen</i>. Ja vel, drik sig f&oslash;rst et Glas Viin, Ambrosius, saa kommer
    Geisten nok over ham.</p>
    <p><i>Ambrosius</i>. Den er alt kommen, naadige Herre! Kunde jeg saasandt blot finde
    de rette Ord!</p>
    <p><i>Baronen</i>. Gj&oslash;r det saa godt, han kan; lad det kun faae en Ende!</p>
    <p><i>Ambrosius</i> <span class="stage">(synger, paa en saadan Maade, at man
    m&aelig;rker, det er Improvisation).</span></p>
    Jeg synge skal en Vise,<br>
    Velan, jeg er bered;<br>
    Det Bedste vil jeg prise,<br>
    Som jeg i Verden veed:<br>
    Musikens muntre Lyst<br>
    Og Druesaftens Tr&oslash;st,<br>
    Men f&oslash;rst og sidst den Elskov, der t&aelig;ndtes i mit Bryst.<br>
    <br>
    Den gyldne Viin mig kv&aelig;ger<br>
    Og gj&oslash;r mig glad og fri;<br>
    Men har jeg t&oslash;mt mit B&aelig;ger,<br>
    Saa er den Fryd forbi.<br>
    Musik og lystig Sang<br>
    Forn&oslash;ier mangen Gang,<br>
    Men Gl&aelig;den svinder hastig alt med den sidste Klang.<br>
    <br>
    Nei, meer end lifligst Drue<br>
    Og deiligste Musik,<br>
    Jeg priser Elskovs Lue,<br>
    Som til mit Hjerte gik.<br>
    Den af et Ord blev f&oslash;d<br>
    Og flammed op til Gl&oslash;d,<br>
    Men slukkes kan den aldrig, den br&aelig;nder til min D&oslash;d!<br>

    <p><i>Peder</i> <span class="stage">(afsides).</span> Lirum larum, Katten gj&oslash;r
    &AElig;g.</p>
    <p><i>Baronen</i>. Seer han, det gik, Ambrosius! Den Vise var nok efter Fruentimrenes
    Smag, de holder af den s&oslash;de Confect. Om lidt maa han gi'e os en anden, nu er
    det Peer Rasmussens Tour. Skj&aelig;nk i for Skriveren, J&oslash;rgen! <span
    class="stage">(det skeer).</span></p>
    <p><i>Peder</i>. Den Gl&aelig;dens Sol paany op over Jorden rinder ...</p>
    <p><i>Ambrosius</i> <span class="stage">(afbrydende).</span> Skaal, naadige Herre!
    Jeg t&oslash;mmer Glasset paa Eders Velgaaende! Det er en deilig Viin! Den baade
    heder og svaler paa engang ... ligesom Kj&aelig;rligheden. Giv mig et Glas endnu,
    J&oslash;rgen! <span class="stage">(det skeer.)</span> For nu vil jeg, med Hr.
    Baronens Tilladelse, drikke en Skaal for hende, jeg har kj&aelig;r, hvad enten hun er
    fj&aelig;rn eller n&aelig;r!... Gid Roser og Lilier maa blomstre paa hendes Vei, hvad
    enten hun er mig fattig Svend god eller ei!...</p>
    <p><i>Baronen</i>, Jeg troer, min Salighed, Vinen gaaer ham til Ho'edet, Captain!</p>
    <p><i>Captainen</i>. Ja wahrhaftig, Hr. Baron! Det kommer deraf, han h&oslash;rer
    ikke til Familien, saaledes som jeg, ha, ha, ha!</p>
    <p><i>Ambrosius</i>. Hvad enten hendes Herkomst er h&oslash;i eller lav, elske hende
    vil jeg, til jeg ligger i min Grav! <span class="stage">(han drikker.)</span></p>
    <p><i>Captainen</i>. Han mener nok snarere, til han ligger under Bordet, ha, ha,
    ha!</p>
    <p><i>Abigael</i> <span class="stage">(sagte til Ambrosius).</span> Ti stille,
    Ambrosius! I er jo ikke Jer selv m&aelig;gtig.</p>
    <p><i>Ambrosius</i> <span class="stage">(halv h&oslash;it).</span> Hvad siger I?...
    Nei, I har Ret, jeg er ikke mig selv m&aelig;gtig.</p>
    <p><i>Abigael</i> <span class="stage">(som f&oslash;r).</span> Jeg vil tale med Jer.
    Kom ned i Haven om lidt, l&aelig;ngst ude, ved det gamle Egetr&aelig;, hvor vi
    f&oslash;rste Gang saaes, der tr&aelig;ffer I mig. Har I forstaaet det?</p>
    <p><i>Ambrosius</i> <span class="stage">(som f&oslash;r).</span> Ja.</p>
    <p><i>Abigael</i> <span class="stage">(som f&oslash;r).</span> Og drik saa ikke Meer
    ... h&oslash;rer I!... For min Skyld!</p>
    <p><i>Ambrosius</i> <span class="stage">(som f&oslash;r).</span> For <i>Eders</i>
    Skyld!</p>
    <p><i>Geheimeraadinden</i> <span class="stage">(sagte til Junker Claus).</span> Saae
    du, hvor Abigael hviskede til Skriveren, Claus? Det var sagtens Tak for Visen; thi at
    den var m&oslash;ntet paa hende, var da tydelig nok. Det er paa Tiden, at dette faaer
    en Ende.</p>
    <p><span class="stage">(Under denne Replik er <i>Abigael</i> gaaet ud af D&oslash;ren
    til Venstre.)</span></p>
    <p><i>Peder</i>. Den Gl&aelig;dens Sol paany op over Jorden rinder....</p>
    <p><i>Geheimeraadinden</i>. Forlad, at jeg afbryder; men mener Baronen ikke, det var
    rettest at gjemme Degnens Oration til siden? Det gaaer allerede ud paa Eftermiddagen,
    og Ceremonien burde vel ikke skydes for l&aelig;nge ud.</p>
    <p><i>Peder</i> <span class="stage">(halv h&oslash;it til Niels Bruus).</span> See
    saa, nu bliver jeg sat til Krogs igjen! Jeg kommer aldrig til at tale.</p>
    <p><i>Captainen</i>. Ceremonien?... Har Hr. Baron arrangeret en Feierlichkeit?</p>
    <p><i>Baronen</i>. Hendes Naade mener min Datters Trolovelse med Kammerjunkeren, som
    skal gaae for sig idag.</p>
    <p><i>Ambrosius</i> <span class="stage">(afsides).</span> Trolovelse!... Idag!</p>
    <p><i>Captainen</i>. Ah, jeg gratulerer &aelig;rb&oslash;digst, Hr. Baron feirer also
    en dobbelt Fest.</p>
    <p><i>Gj&aelig;ster</i>. Gratulerer &aelig;rb&oslash;digst! &Oslash;nsker
    underdanigst til Lykke!</p>
    <p><i>Baronen</i> <span class="stage">(til Geheimeraadinden).</span> En liden Stund
    kan det vel vente endnu, Eders Naade! Magister S&oslash;ren er nok desuden ikke ret
    f&aelig;rdig med sin Middagslur ... ha, ha, ha!</p>
    <p><i>Magisteren</i> <span class="stage">(farer op).</span> Hr. Baronen behagede at
    henvende Ordet til mig? Jeg sad just og memorerede en liden Tale, jeg&mdash;om Gud
    vil&mdash;har t&aelig;nkt at holde til det unge Par.</p>
    <p><i>Baronen</i>, Ja vist gjorde I!... Naa, memoreer I kun videre; jeg skal nok vare
    Jer ad, naar Tiden er der.</p>
    <p><i>Ambrosius</i> <span class="stage">(afsides).</span> H&oslash;rte jeg ogsaa ret?
    Det suser for mine &Oslash;ren som rygende Bl&aelig;st. Var der ikke Nogen, der
    sagde, hun skulde troloves idag?</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(sagte til Junker Claus).</span> Faa ham
    nu til at synge, Hr. Kammerjunker! Nu troer jeg, han har H&oslash;iden. <span
    class="stage">(til Ambrosius, h&oslash;it.)</span> Et lille Glas endnu,
    Ambrosius?</p>
    <p><i>Ambrosius</i>. Et Glas!... Ja, skj&aelig;nk i!... Nei, jeg drikker ikke Meer!
    <span class="stage">(Han drager Haanden til sig, men beholder mekanisk
    Glasset.)</span></p>
    <p><i>Claus</i>. Mig synes ogsaa, at Degnens Oration burde slutte den hele
    Festivitet, da det dog f&oslash;rst og fremmest er Svigerfaders F&oslash;dselsdag, vi
    h&oslash;itideligholde.</p>
    <p><i>Baronen</i>. Naa ja, lad gaae! Degnens Gratulation pleier desuden at vare en
    stiv halv Time eller meer, saa det er kanskee raadeligst, den venter til siden, <span
    class="stage">(til Peder Rasmussen.)</span> Hans Anretning bliver vel ikke kold,
    Peer? Han maa fyre godt under Gryden imens. Skj&aelig;nk i for ham, J&oslash;rgen!...
    Men saa maa vi have en Vise til, Ambrosius! <span class="stage">(til
    Captainen.)</span> Pas paa, den bliver lystig, kan I troe!</p>
    <p><i>Peder</i> <span class="stage">(halv h&oslash;it til J&oslash;rgen, som
    skj&aelig;nker for ham).</span> Den Gr&oslash;nskolling! Nu skal han igjen have
    Fortrinnet. Jeg springer i Flint, gj&oslash;r jeg!</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(halv h&oslash;it).</span> V&aelig;r
    rolig, Peer! Den, som ager med Stude, kommer og frem.&mdash;H&oslash;rte I ikke, hvad
    Skriveren og Fr&oslash;kenen talte om for lidt siden? De stod jo her n&aelig;st ved
    Jer.</p>
    <p><i>Peder</i> <span class="stage">(som f&oslash;r).</span> Hvad skulde jeg
    h&oslash;re efter den Pludder for! Jeg er saa gal i Hovedet, at....</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(som f&oslash;r, til Niels Bruus).</span>
    H&oslash;rte du heller ikke Noget, Niels?</p>
    <p><i>Niels</i> <span class="stage">(halv h&oslash;it).</span> Jo, mig syntes
    Fr&oslash;kenen snakkede noget om at gaae i Haven, og om det gamle Egetr&aelig; ...
    men jeg regarderede ikke videre derpaa. Det h&oslash;rte jeg da, hun sagde, at
    Skriverdrengen maatte ikke drikke Meer ... Han har nok ogsaa faaet det, han kan
    n&oslash;ies med idag.</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(afsides).</span> I Haven ... ved det
    gamle Egetr&aelig; <span class="stage">(seer sig om).</span> Og Fr&oslash;kenen har
    absenteret sig ... nu skal vi see L&oslash;ier!</p>
    <p><i>Baronen</i>. Naa, Ambrosius, hvad bliver der saa af? Synger han eller synger
    han ikke? Nu maa han vel sagtens v&aelig;re oplagt?</p>
    <p><i>Ambrosius</i>. Nu ... ja <i>nu</i> er jeg oplagt! Nu skal I faae en Vise,
    naadige Herre ... nei, en Historie ... nei, det er dog en Vise ... om Ungersvenden,
    som blev elleskudt.</p>
    <p><i>Captainen</i>. Elleskudt? Hvad mener han dermed? Ah ... Hexenschuss ... jeg
    kjender det ... i Ryggen.</p>
    <p><i>Ambrosius</i>. Nei, i <i>Hjertet</i> var det ... han har selv fortalt mig det,
    skal I vide.</p>
    <p><i>Baronen</i>. Hvad for Noget! Har han selv fortalt...? Pas paa, nu l&oslash;ber
    det rundt for ham, ha, ha, ha!</p>
    <p><i>Alle</i>. Ha, ha, ha!</p>
    <p><i>Ambrosius</i>. Giv nu Agt! <span class="stage">(synger:)</span></p>
    Jeg lagde mit Hoved til Elveh&oslash;i,<br>
    Mine &Oslash;ien de finge en Dvale;<br>
    Der kom gangendes to Jomfruer frem,<br>
    Som gjerne vilde med mig tale.<br>
    Siden jeg <i>hende</i> f&oslash;rst saae.<br>

    <p><span class="stage">(taler.)</span> Der var egentlig kuns een, for den anden var
    en Terne. Men den Ene ... det var Elle-kongens Datter ... Hun var den deiligste
    Kvinde paa Jord! Hendes &Oslash;ine var som den blaae S&oslash;, og hendes Haar
    skinnede som Solstraaler ... og saa havde hun en R&oslash;st, naar hun kvad ... saa
    faur over alle Kvinder, <span class="stage">(synger:)</span></p>
    Striden Str&oslash;m, den stiltes derved,<br>
    Som f&oslash;rre var vant at rinde;<br>
    Alle smaa Fiske, i Floden svam,<br>
    De legte med deres Finne.<br>

    <p><i>Claus</i>. Det var meget musikalske Fiske! Hvad mon det har v&aelig;ret for en
    Sort ... Karudser eller Aborrer? Ha, ha, ha!</p>
    <p><i>Ambrosius.</i> I skal ikke lee endnu, Hr. Kammerjunker! Det bliver morsommere
    siden ... For saa reiste H&oslash;ien sig paa r&oslash;de P&aelig;le, og der blev
    skinnende lyst derinde ... der var Trolovelse, skal jeg sige Jer.</p>
    <p><i>Baronen</i>. Var der Trolovelse? Det var som Dj&aelig;vlen! Ha, ha, ha!</p>
    <p><i>Alle</i>. Ha, ha, ha!</p>
    <p><i>Ambrosius</i>. Ja vist var der. Ellepigen skulde jo holde Jaord med sin
    Brudgom; <span class="stage">(sagtere.)</span> men hun elskede ham ikke ... veed I,
    hvorfor? For han var egentlig en Fr&oslash;.... <i>Alle</i>. Ha, ha, ha!</p>
    <p><i>Ambrosius</i>. Han havde koldt Blod og store, dumme Fiske&oslash;ine. Nei,
    <span class="stage">(halv sagte.)</span> det var Ungersvenden, hun elskede. Men det
    vidste de Andre Intet af. <span class="stage">(h&oslash;it.)</span> Den gamle
    Ellekonge sad midt for Bordet og drak ... og Pr&aelig;sten ogsaa ... det var en tyk,
    sort Skrubtudse, men det kunde Ingen af dem see, ha, ha!</p>
    <p><i>Alle</i>. Ha, ha, ha!</p>
    <p><i>Ambrosius</i> <span class="stage">(synger:)</span></p>
    De dandsed ud, de dandsed ind<br>
    Alt i den Elvef&aelig;rd;<br>
    Alt sad fauren Ungersvend<br>
    Og st&oslash;tted sig til sit Sv&aelig;rd.<br>

    <p><span class="stage">(taler.)</span> Alting dandsede omkring ham ... Tr&aelig;er og
    Buske og Stene ... og tilsidst dandsede hans Tanker med ... det l&oslash;b Altsammen
    rundt. Og saa vilde de endda, at han skulde drikke ... var det ikke en skammelig Synd
    af dem? De rakte ham Kalken af Guld saa r&oslash;d, den var fyldt til Randen med
    liflig Mj&oslash;d ... men Ellepigen hviskede til ham: "Drik ikke Meer ... for
    <i>min</i> Skyld!" ... <span class="stage">(sagtere.)</span> Der var Ingen, som
    h&oslash;rte det ... <span class="stage">(h&oslash;it.)</span> Men saa sl&aelig;ngte
    han Kalken ud af sin Haand <span class="stage">(han slaaer Glasset i Gulvet, saa det
    knuses)</span>, og Saa galede Hanen i det Samme...!</p>
    <p><i>Baronen</i>. Hall&oslash;i! Nu bliver han mig lovlig lystig, Ambrosins! Det er
    nok det Retteste, han faaer sig en Mundfuld frisk Luft. Han kan gaae sig en Tour i
    Haven, saa kommer han vel til sig selv.</p>
    <p><i>Ambrosius.</i> I Haven ... ja, i Haven var det ... nu mindes jeg det!</p>
    <p><i>Baronen</i>. F&oslash;lg med ham, Niels Bruus, og lad ham holde Hovedet under
    Vandspringet, til Rusen er gaaet over.</p>
    <p><span class="stage">(<i>Ambrosius</i> ud i Baggrunden, fulgt af <i>Niels
    Bruus</i>.)</span></p>
    <p><i>Claus</i> <span class="stage">(sagte til J&oslash;rgen).</span> Men nu slap han
    jo fra os!</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(sagte.)</span> Bi kun, Hr. Kammerjunker!
    Der kan endnu komme en Sl&aelig;de i Veien.</p>
    <p><i>Baronen</i>. Det var dog en allerhelvedes Sludder, han opvartede med, den
    syndige Skriverkarl. Han har dog ellers en taalelig god Forstand; men naar
    &Oslash;llet gaaer ind, gaaer Viddet ud, som man siger. Der var jo ikke sund Sands i
    Alt, hvad han sagde.</p>
    <p><i>Captainen</i>. Lutter Kauderwelsch Alt tilsammen!</p>
    <p><i>Magisteren</i>. Bespottelig og uchristelig Overtro, som stammer fra
    Dj&aelig;vlen, der er L&oslash;gnens Fader.</p>
    <p><i>Geheimeraadinden</i>. Kan h&aelig;nde, der dog var nogen Mening i hans Tale,
    Hr. Baron!</p>
    <p><i>Baronen</i>. Mening! Hvad Fanden skulde det v&aelig;re for Mening? Undskyld, at
    jeg bander, Eders Naade! Karlen var drukken, det var det Hele.</p>
    <p><i>Geheimeraadinden</i>. Men drukken Mund taler af Hjertens Grund.</p>
    <p><i>Baronen</i>. Kan v&aelig;re. Saa maa det see forbandet broget ud i hans Hjerte.
    Men lad nu den Fugl flyve, nu har vi Andet at t&aelig;nke paa.&mdash;I er vel
    f&aelig;rdig med at memorere Talen, Magister S&oslash;ren? For ret nu skal Comedien
    gaae an.</p>
    <p><i>Magisteren</i>. Saasnart Hr. Baronen behager at befale, er jeg rede til at
    forrette mit Embedes Pligt og ved Trolovelse sammenknytte disse tvende haabefulde
    Skud af &aelig;del Stamme, som i Forveien have forbundet deres Hjerter i
    Kj&aelig;rlighedens Pagt.</p>
    <p><i>Baronen</i>. Hvor er nu Abigael henne?</p>
    <p><i>Geheimeraadinden</i>. Kald paa Fr&oslash;kenen, Bodil!</p>
    <p><i>Bodil</i> <span class="stage">(som har v&aelig;ret besk&aelig;ftiget ved
    Kaffebordet).</span> Fr&oslash;kenen er gaaet ud for en Stund siden.</p>
    <p><i>Baronen</i>. Er hun nu gaaet ud? Men for den slemme Syge, hvor er hun gaaet hen
    da?</p>
    <p><i>Bodil</i>. Jeg tror, den naadige Fr&oslash;ken gik ned i Haven.</p>
    <p><i>Baronen</i>. Hvad Pokker er det nu for Opt&oslash;ier! <span class="stage">(til
    Bodil.)</span> Saa gaa ud og led hende op; siig, hun skal flux komme hid!</p>
    <p><span class="stage">(<i>Bodil</i> ud i Baggrunden.)</span></p>
    <p><i>Geheimeraadinden.</i> Det er un&aelig;gtelig en curieus Idee af den kj&aelig;re
    Abigael at gaae herfra netop i dette &Oslash;ieblik.</p>
    <p><i>Claus</i>. Ja ikke sandt, meget curieus; for at spadsere alene i Haven.</p>
    <p><i>J&oslash;rgen</i> (sagte til Junker Claus.) Kanskee Fr&oslash;kenen har
    Selskab, Hr. Kammerjunker.</p>
    <p><i>Claus</i> <span class="stage">(ligeledes.)</span> Selskab ... hvad vil du sige
    med det.</p>
    <hr style='width: 65%;' >

    <h2>TREDIE SCENE.</h2>
    <p><i>De Forrige. Niels Bruus</i> <span class="stage">(ind fra
    Baggrunden.)</span></p>
    <br>

    <p><i>Baronen</i>. Naa, der har vi Niels Bruus tilbage. Fik han saa Skriverens Hoved
    sat i Lave igjen, Niels?</p>
    <p><i>Niels</i>. Nei, jeg var undskyldt, naadige Herre! eftersom han l&oslash;b fra
    mig.</p>
    <p><i>Baronen</i>. L&oslash;b han fra dig?</p>
    <p><i>Niels</i>. Ja, han smed Hatten og Fiolen paa Trappen og satte i fuld Fiirspring
    ned igjennem Haven, og saa t&aelig;nkte jeg, det var bedst at lade ham rende Rusen af
    sig.</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(til Junker Claus, sagte).</span>
    Forstaaer Hr. Kammerjunkeren nu, hvad jeg meente?</p>
    <p><i>Claus</i> <span class="stage">(afsides).</span> <i>Sacr&eacute; nom!</i> <span
    class="stage">(h&oslash;it.)</span> Kj&aelig;re Svigerpapa maa excusere mig, men det
    foruroliger mig noget, at denne berusede Person befinder sig i Haven paa samme Tid
    som Abigael ... jeg vil hellere selv gaae hende im&oslash;de, for at der ikke skal
    passere noget Ubehageligt.</p>
    <p><i>Baronen</i> Ei, hvad Pokker skulde der passere? Skriveren er da ingen
    Stratenr&oslash;ver, veed jeg ... men for mig gjerne.&mdash;Vi kan jo Alle gaae hende
    im&oslash;de, saa er hun da sikker nok. Der kan jo saa alligevel ikke foretages
    Noget, f&oslash;r hun kommer igjen, den Landl&oslash;berske! Behager Eders Naade?</p>
    <p><i>Geheimeraadinden.</i> Med Forn&oslash;ielse.</p>
    <p><i>Baronen</i> <span class="stage">(til Magisteren).</span> Gak I ind i
    Bibliotheksstuen saal&aelig;nge, Magister S&oslash;ren! I holder jo ikke af at movere
    Jer efter Bordet, sagde I f&oslash;r. Kanskee er der Nogen, som har Lyst at
    gj&oslash;re Jer Selskab.</p>
    <p><span class="stage">(<i>Baronen</i>, <i>Geheimeraadinden</i>, <i>Captainen</i> o.
    fl ud i Baggrunden. <i>Magister S&oslash;ren</i> og nogle <i>Gj&aelig;ster</i> ud til
    H&oslash;ire.)</span></p>
    <p><i>J&oslash;rgen</i> <span class="stage">(til Junker Claus, halv
    h&oslash;it).</span> Hr. Kammerjunker! ... Maa jeg v&aelig;re saa fri at gi'e Hr.
    Kammerjunkeren et Raad?</p>
    <p><i>Claus</i> <span class="stage">(ligeledes).</span> <i>Eh bien</i>! Men skynd dig
    lidt, jeg staaer som paa Naale.</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(som f&oslash;r).</span> Hr.
    Kammerjunkeren skulde faae dem til at gaae ad den &oslash;stre Allee, bag om
    Buskadset, hen til det gamle Egetr&aelig;; der troer jeg vist, at Hr. Kammerjunkeren
    tr&aelig;ffer den naadige Fr&oslash;ken.</p>
    <p><i>Claus</i> <span class="stage">(som f&oslash;r).</span> Hvorfor troer du
    det?</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(som f&oslash;r)</span> Jo, det har jeg
    saadan mine Aarsager til.</p>
    <p><i>Claus. A la bonne heure</i>! Saa gaaer vi den Vei.</p>
    <p><span class="stage">(Han gaaer ud i Baggrunden).</span></p>
    <p><i>J&oslash;rgen</i>. Lad os f&oslash;lge bagefter, Niels Bruus! Det kunde jo
    v&aelig;re, der blev Noget at udrette for os.&mdash;I skulde gaae lidt ned i
    Borgstuen imens, Peer Rasmussen! Kanske nogen af Pigerne kunde ha'e Lyst til at see
    "den Gl&aelig;dens Sol paany op over Jorden rinde"; saa fik I dog altid Anvendelse
    for Jeres Gratulationsvers.</p>
    <p><span class="stage">(De gaae alle tre ud i Baggrunden.)</span></p>
    <p>Skuepladsen forandres til:</p>
    <p><span class="stage">(<i>Haven</i> fra f&oslash;rste Akt. Eftermiddagsbelysning,
    der efterhaanden gaaer over til Solnedgang.)</span></p>
    <hr style='width: 65%;' >

    <h2>FJERDE SCENE.</h2>
    <p><i>Abigael</i> <span class="stage">(siddende paa B&aelig;nken. Strax efter)</span>
    <i>Ambrosius.</i></p>
    <br>

    <p><i>Ambrosius</i> <span class="stage">(kommer hurtig ind, uden Hat, med Haar og
    Halst&oslash;rkl&aelig;de i Uorden).</span> Her har I mig, Fr&oslash;ken, Ellepige,
    Abigael! Gj&oslash;r med mig, hvad I vil! <span class="stage">(Han kaster sig halv
    kn&aelig;lende over Enden af B&aelig;nken.)</span></p>
    <p><i>Abigael</i> <span class="stage">(springer op).</span> Men er I da reent fra
    Samling, Ambrosius? Reis Jer op og v&aelig;r rolig; jeg vil tale med
    Jer&mdash;h&oslash;rer I?</p>
    <p><i>Ambrosius</i> <span class="stage">(reiser sig).</span> Bi lidt ... der lyder
    saa mange Stemmer for mine &Oslash;ren ... saa, nu tier de ... nu h&oslash;rer jeg
    kun Klangen af Eders R&oslash;st.</p>
    <p><i>Abigael</i>. Vel, saa tag Jer sammen, at I kan forstaae, hvad jeg siger
    Jer.</p>
    <p><i>Ambrosius</i>. Jeg forstaaer det, naadige Fr&oslash;ken! Jeg veed, hvad I vil
    sige ... der var en af Stemmerne, som raabte det til mig f&oslash;r. I skal troloves
    idag ... ikke sandt?</p>
    <p><i>Abigael</i>. Talen er ikke om mig, men om Eder. Jeg har h&oslash;rt af Bodil,
    at I har faaet et godt og h&aelig;derligt Tilbud, som kan l&aelig;gge Grunden til
    Eders Lykke....</p>
    <p><i>Ambrosius</i>. Til <i>min</i> Lykke!</p>
    <p><i>Abigael</i>. Ja, og til &AElig;re og Anseelse for Jer i Fremtiden. Det Tilbud
    maa I tage imod og reise herfra strax ... endnu iaften. Jeg skal afgj&oslash;re Alt
    med min Fader. Naa, hvorfor svarer I ikke?</p>
    <p><i>Ambrosius</i>. Reise ... det nytter Intet, naadige Fr&oslash;ken!</p>
    <p><i>Abigael</i>. Hvorfor ikke?</p>
    <p><i>Ambrosius</i>. Det er for seent ... og det er ogsaa for silde.</p>
    <p><i>Abigael.</i> For seent og for silde ... hvad mener I?</p>
    <p><i>Ambrosius</i>. Det er for seent, thi jeg har alt forkastet det Tilbud, og det
    gj&oslash;res mig ikke l&aelig;nger. Og det er for silde, for ...</p>
    <p><i>Abigael</i>. Nu?</p>
    <p><i>Ambrosius</i>. For om jeg saa reiste tusinde Mile herfra, saa kunde jeg dog
    ikke glemme Jer mere.</p>
    <p><i>Abigael</i> <span class="stage">(efter et kort Ophold).</span> Det
    beh&oslash;ver I jo ikke heller.</p>
    <p><i>Ambrosius</i>. Hvorfor vil I da have, jeg skal reise?</p>
    <p><i>Abigael</i>. Fordi jeg vil Eder vel.</p>
    <p><i>Ambrosius</i>. Vil I mig vel, saa lad mig blive, hvor I er. Jeg forlanger jo
    ikke Andet end at see Jer og drage min Aande i Eders N&aelig;rhed. Det har jo ethvert
    Kreatur paa Marken Lov til; er jeg da ringere i Eders Tanker, end den Hest, I rider,
    og den Hund, I jager med?</p>
    <p><i>Abigael</i> <span class="stage">(med mild Bestemthed.)</span> I maa ikke tale
    saaledes til mig, Ambrosius! I glemmer, hvem I er og hvem <i>jeg</i> er. I er min
    Faders Skriver, og jeg er hans Datter.</p>
    <p><i>Ambrosius</i>. Var I ikke ogsaa det, da jeg kom hid? Og dog har I v&aelig;ret
    mild og venlig imod mig hver eneste Dag. Hvorfor talte I da til mig, og smilte til
    mig, og skj&aelig;nkede mig Blomster ... skal vi da heller aldrig mere sanke Blomster
    med hinanden?</p>
    <p><i>Abigael</i>. Nei, aldrig meer.</p>
    <p><i>Ambrosius</i>. Saa gik det dog, som jeg sagde engang, at de visnede paa den
    tredie Dag. Men hvad bryder I Jer om det? For Eder er der sagtens ingen Blomster
    visnet.</p>
    <p><i>Abigael</i>. Det kan I ikke vide ... og det angaaer Jer heller ei. Altsaa, I
    vil ikke reise herfra?</p>
    <p><i>Ambrosius</i>. Nei ... med mindre I jager mig bort, og det n&aelig;nner I dog
    ikke ... vel? <i>Abigael</i>. Jage Jer bort ... det har jeg ingen Ret til, <span
    class="stage">(sagtere.)</span> jeg mindre end nogen,</p>
    <p><i>Ambrosius</i>. Jeg kan see, at I ynker mig, men det skal I ikke. Det er sandt,
    jeg var lystigere, da jeg kom hertil ... mindes I, det var her, jeg stod og sang for
    Jer for tre Uger siden? Tre Uger! Hvor den Tid er l&oslash;ben fort! Det er jo som
    det var et &Oslash;ieblik ... men med en Evighed i sig. Ja, lystigere var jeg vel den
    Gang, men gladere ... nei, jeg vidste slet ikke, hvad Gl&aelig;de var.</p>
    <p><i>Abigael</i> <span class="stage">(betragter ham bev&aelig;get.)</span> Veed I
    det da nu?</p>
    <p><i>Ambrosius</i>. Ja <i>nu</i>!... Nei, see ikke saaledes paa mig, saa forvirres
    mine Tanker igjen ... saa ligner I atter Ellepigen, hende, som klapped Svenden ved
    hviden Kind og hviskede ham i &Oslash;re. I er jo dog ingen Ellepige? Svar mig,
    Abigael! R&aelig;k mig Eders Haand, at jeg kan kjende, om Pulsen banker, og om I har
    varmt Blod i Aarerne!</p>
    <p><i>Abigael</i>. Min Haand ... ja til Farvel! <span class="stage">(Hun r&aelig;kker
    ham Haanden.)</span></p>
    <p><i>Ambrosius</i>. Den er varm ... ligesom min ... o, saa kan I ogsaa f&oslash;le,
    hvor jeg elsker Jer! <span class="stage">(Han kn&aelig;ler og bed&aelig;kker hendes
    Haand med Kys.)</span></p>
    <p><i>Abigael</i> <span class="stage">(l&aelig;gger bev&aelig;get den anden Haand paa
    hans Hoved.)</span> Stakkels Ambrosius! <span class="stage">(De blive et
    &Oslash;ieblik i denne Stilling, derpaa udraaber hun, idet hun s&oslash;ger at drage
    Haanden tilsig:)</span> Der kommer Nogen! For Guds Skyld, slip mig!... Det er for
    silde, de har seet os!... Nu vel, saa faaer I tage F&oslash;lgerne!</p>
    <hr style='width: 65%;' >

    <h2>FEMTE SCENE.</h2>
    <p><i>De Forrige. Baronen, Geheimeraadinden, Junker Claus, Captainen o. Fl.</i> <span
    class="stage">(komme ind fra H&oslash;ire. Strax efter)</span> <i>Bodil</i>; <span
    class="stage">(siden)</span> <i>J&oslash;rgen og Niels Bruus</i>.</p>
    <br>

    <p><i>Baronen</i> <span class="stage">(udenfor).</span> Hvad, for al Landsens Ulykke,
    er her paa F&aelig;rde? <span class="stage">(ind.)</span> Seer jeg Syner ved
    h&oslash;ilys Dag, eller holder min Datter St&aelig;vnem&oslash;de med
    Skriverkarlen?</p>
    <p><i>Claus</i>. Et lille Afskeds-Rendezvous f&oslash;r Trolovelsen ... det er
    virkelig meget ... meget morsomt, ha, ha!</p>
    <p><i>Geheimeraadinden</i>. Fy skam dig, Claus, at sp&oslash;ge med Sligt! Det er
    naturligviis et ganske tilf&aelig;ldigt M&oslash;de.</p>
    <p><i>Captainen</i>. Nat&uuml;rlich ... ganz tilf&aelig;ldig ... men meget
    ubehageligt, Eders Naade!</p>
    <p><i>Baronen</i>. Tilf&aelig;ldigt! Er det kanskee ogsaa tilf&aelig;ldigt, at den
    Slyngel ligger paa Kn&aelig; for Abigael, og at hun staaer der og caresserer ham for
    mine aabne &Oslash;ine som en anden Laptaske! Hvad betyder den Comedie?</p>
    <p><i>Abigael</i> <span class="stage">(tvivlraadig).</span> Hvad det betyder...? Det
    betyder ...</p>
    <p><i>Baronen</i>. Naa, ud med Sproget! For Dj&aelig;vlen, kan hun lukke Munden
    op?</p>
    <p><i>Geheimeraadinden</i>. Rolig, Hr. Baron! I forskr&aelig;kker hende.</p>
    <p><i>Abigael</i> <span class="stage">(faar &Oslash;ie paa <i>Bodil</i>; med en
    pludselig Beslutning:)</span> Det betyder, at jeg har vundet mit V&aelig;ddemaal!
    Ikke sandt, Bodil?</p>
    <p><i>Baronen</i>. V&aelig;ddemaal! Hvad for et V&aelig;ddemaal? Red for dig og det
    strax? Jeg la'er mig ikke s&aelig;tte Blaar i &Oslash;inene.</p>
    <p><i>Abigael</i>. Det V&aelig;ddemaal, som jeg for tre Uger siden indgik her paa
    dette Sted med Bodil, at inden Maaneden var omme, skulde den nye Skriver ligge paa
    Kn&aelig; for mine F&oslash;dder. Bodil kan bekr&aelig;fte mine Ord ... om det ellers
    gj&oslash;res behov at f&oslash;re Vidne i den Sag.</p>
    <p><i>Geheimeraadinden</i>. T&aelig;nkte jeg det ikke nok! Det Hele var en uskyldig
    Sp&oslash;g.</p>
    <p><i>Ambrosius</i> <span class="stage">(ved sig selv).</span> En Sp&oslash;g ... et
    V&aelig;ddemaal!</p>
    <p><i>Claus</i>. Ah, <i>une petite com&eacute;die</i>! <span
    class="stage">(afsides:)</span> Gud skee Lov, jeg tr&aelig;kker Veiret igjen.</p>
    <p><i>Captainen</i>. Ha, ha, ha! Vortrefflich! En Attrape ... og den Skriver er
    attrapirt!</p>
    <p><i>Ambrosius</i> <span class="stage">(som f&oslash;r.)</span> Et V&aelig;ddemaal
    ... En Sp&oslash;g!</p>
    <p><i>Baronen</i>. Naa, saaledes h&aelig;nger det sammen! Ja, hvem Pokker kunde vide
    det? Du har slaaet tilv&aelig;ds med Bodil, siger du...? Det &aelig;ndrer jo
    rigtignok Tingen, hvad <i>dig</i> anbelanger. Men han ... den Landstryger, den
    pjaltede Musikanter! At han vover at forgribe sig paa <i>min</i> Datter ... Hvad har
    han at sige til sit Forsvar?</p>
    <p><i>Ambrosius</i>. Intet, naadige Herre! <span class="stage">(ved sig selv)</span>
    Hun har v&aelig;ddet om mit Hjerteblod!</p>
    <p><i>Baronen</i>. Intet, siger han? Ja saa skal han Pined&oslash;d ogsaa faae
    L&oslash;n som forskyldt!</p>
    <p><i>Abigael</i>. Tilgiv ham, Papa! Husk, han var ikke sig selv m&aelig;gtig.</p>
    <p><i>Ambrosius</i> <span class="stage">(tr&aelig;der et Skridt tilbage.)</span> Bed
    I ikke om Tilgivelse for <i>mig</i>, bed hellere Gud om at tilgive Jer, at I saa
    grusomt har leget med min Hjertefred. Thi vel er I en fornem Fr&oslash;ken, og jeg
    kuns et ringe Tyende, men beggeto er vi dog skabte i Guds Billede, og det ene
    Menneske har ikke Lov til at pine det andet tild&oslash;de. Hvad Synd har jeg begaaet
    imod Jer, at I saa skammelig har sveget og forraadt mig? I kjendte mig jo ikke, I
    havde jo knap seet mig for Eders &Oslash;ine den Stund, I allerede lagde Snarer for
    min Fod. Var det da min Skyld alene, at jeg blev hildet deri? Var den Br&oslash;de da
    saa stor, at jeg elskede Jer over Alt i Verden? Nu vel, saa har jeg nu b&oslash;det
    derfor med den bittreste Kvide. Hvad forlanger I meer? Har min ydmyge Elskov forarget
    Jer ... velan da, saa river jeg den ud af mit Bryst og kaster den her for Eders Fod
    med samt den visne Rose, som I gav mig! <span class="stage">(Han kaster Rosen paa
    Jorden.)</span> Og hermed byder jeg Eder Farvel, naadige Fr&oslash;ken! og
    &oslash;nsker Jer saa gode Dage, som Gud efter dette vil skj&aelig;nke Jer. Fattig
    kom jeg hid, og fattig gaaer jeg bort; men det skal I vide, at ikke for Alt i Verden
    vilde jeg endda bytte med Eder! <span class="stage">(Han vender sig for at
    gaae.)</span></p>
    <p><i>Baronen</i>. Gaaer han bort, siger han? Nei bi lidt, god Karl, saaledes slipper
    han ikke! Ned paa sine Kn&aelig; og bed om Naade, elendige Pjalt, som han er, eller
    jeg skal...!</p>
    <p><i>Ambrosius</i>. Nei, Hr. Baron; Een Gang har jeg forglemt mig selv og
    kn&aelig;let for et Afgudsbillede ... det gj&oslash;r jeg ikke mere. <i>Jeg</i>
    b&oslash;ier fra nu af kun Kn&aelig; for min Gud og Skabermand.</p>
    <p><i>Baronen</i>. Vil han ikke? Det skal vi faae at see! Niels Bruus! I Hundehullet
    med ham, paa Vand og Br&oslash;d, til han neier sig og be'er om Naade!</p>
    <p><i>J&oslash;rgen</i> <span class="stage">(sagte til Niels Bruus).</span> Dengang
    blev Skriveren da hverken Degn eller Ridefoged, Niels!</p>
    <p><i>Ambrosius</i>. Gj&oslash;r med mig, hvad I vil; I har jo Magten, saa langt ...
    eller saa kort, som den r&aelig;kker.</p>
    <p><i>Bodil</i> <span class="stage">(sagte til Abigael).</span> For Guds
    Barmhjertigheds Skyld, Fr&oslash;ken! hav dog Medynk med ham og l&aelig;g Jer
    imellem!</p>
    <p><i>Abigael</i>. Nei Fader, det maa ikke skee ... jeg beder Jer b&oslash;nlig, lad
    ham frit gaae herfra! <span class="stage">(halv h&oslash;it.)</span> Jeg har gjort
    Jer til Villie og lovet at trolove mig med En, som ... som jeg ikke har kj&aelig;r.
    Det L&oslash;fte vil jeg holde, men saa skal I lade Skriveren slippe. Hvis ikke, saa
    sv&aelig;rger jeg ved Gud, den Alm&aelig;gtige, jeg giver aldrig Junker Claus min
    Haand! I veed, jeg er Eders Datter ... hvad jeg ikke <i>vil</i>, det <i>vil</i> jeg
    ikke.</p>
    <p><i>Geheimeraadinden</i>. Lad Naade gaae for Ret, Hr. Baron! Vistnok har han
    forbrudt sig grovelig, men Noget maa vel skrives paa Drukkenskabens Regning. Mig
    synes, det er nok, han bliver jaget af Gaarde og faaer Tilhold om aldrig meer at
    s&aelig;tte Foden paa Eders Grund.</p>
    <p><i>Baronen</i>. Naa, siden Eders Naade gaaer i Forb&oslash;n for ham, saa lad ham
    da slippe for Hullet. Men bort skal han, og det strax. <span class="stage">(til Niels
    Bruus.)</span> F&oslash;lg op med ham, Niels! Lad ham sanke sine Pjalter sammen i en
    Fart, giv ham en Maaneds L&oslash;n og kj&oslash;r ham saa paa Porten! <span
    class="stage">(til Ambrosius.)</span> Og vover han nogensinde tiere at lade sig see
    her paa Gaarden, saa skal han faae Hundepidsken at smage ... husk vel paa det!</p>
    <p><i>Ambrosius</i>. Frygt ikke, Hr. Baron! Jeg vender ikke Foden hid igjen. Det
    Baand, som bandt mig til dette Sted, er revet over og knyttes aldrig meer. Kan
    h&aelig;nde, min jordiske Lykketraad er bristet med det samme; men skal der end
    herefter falde Skygge over min Vei, saa har jeg dog, lovet v&aelig;re Gud, det Lys i
    mit Inderste, som kan lede mig frem igjennem M&oslash;rket. Jeg har Guds hellige Ord
    til min Tr&oslash;st, og jeg har Sangen til at lette mit Hjerte. Kanskee jeg i al min
    Fattigdom dog er rigere end I, og i al min Ringhed mere h&oslash;ibaaren. Thi vel har
    I adeligt Navn og Vaaben, men endda b&aelig;res det mig for i denne Stund, som der
    var Noget i mig, der kunde overleve Eder!</p>
    <p><i>Baronen</i>. Ikke et Ord mere! Marsch, afsted med ham! <span
    class="stage">(<i>Ambrosius</i> gaaer ud til H&oslash;ire, fulgt af <i>Niels
    Bruus</i>.)</span></p>
    <p><i>Captainen</i>. Maa jeg gj&oslash;re Hr. Baron min Compliment for den Execution.
    Hr. Baron f&oslash;rer en famos Commando.</p>
    <p><i>Baronen</i> Det skulde jeg mene; jeg er ogsaa en gammel Officeer, Hr.
    Captain!</p>
    <p><i>Geheimeraadinden</i>. Det lakker ad Aften, Hr. Baron! Skulde vi ikke efter
    denne lille Distraction t&aelig;nke paa at faae Ceremonien fra Haanden?</p>
    <p><i>Baronen</i>. Jo vist, lad det nu faae en Ende! Ellers memorerer Magister
    S&oslash;ren kanskee saa l&aelig;nge paa sin Tale, at han glemmer den. Ha, ha, ha!
    Kom Eders Naade, og lad os gaae i Spidsen.</p>
    <p><span class="stage">(<i>Baronen</i>, <i>Geheimeraadinden</i>, <i>Captainen</i>,
    <i>J&oslash;rgen</i> og <i>Gj&aelig;sterne</i> ud til H&oslash;ire.)</span></p>
    <p><i>Claus</i>. Elskv&aelig;rdigste Abigael! Jeg br&aelig;nder af Utaalmodighed.
    Tillader I?</p>
    <p><i>Abigael</i>. Om et &Oslash;ieblik ... jeg har kun et Ord at sige til Bodil.
    Hvis I vil gaae forud, skal jeg strax f&oslash;lge efter.</p>
    <p><i>Claus</i>. Som I befaler; men bliv ikke for l&aelig;nge borte, thi saa kommer
    jeg paa &AElig;re og bortf&oslash;rer Jer med Gevalt, ha, ha, ha! <span
    class="stage">(Junker <i>Claus</i> ud til H&oslash;ire.)</span></p>
    <p><i>Bodil</i>. Har den naadige Fr&oslash;ken Noget at befale?</p>
    <p><i>Abigael</i>. Nei, jeg &oslash;nskede kun at v&aelig;re et &Oslash;ieblik
    alene.</p>
    <p><i>Bodil</i>. Ja saa vil jeg gaae.</p>
    <p><i>Abigael</i>. Vist ikke ... du kan gjerne blive. Hvad gr&aelig;der du for?</p>
    <p><i>Bodil</i>. Kan I sp&oslash;rge derom?</p>
    <p><i>Abigael</i>. Nu ja ... han slap jo med en naadig Straf. Hvad er der saa at
    gr&aelig;de over?</p>
    <p><i>Bodil</i> Kalder I det en naadig Straf, at jages ud i den vide Verden, hvor han
    hverken har Br&oslash;d eller Huusly?</p>
    <p><i>Abigael</i>. Hm, det finder han vel sagtens et andet Sted.</p>
    <p><i>Bodil</i>. Og hvorfor skulde han straffes? Det var jo dog ikke ham, som var
    skyldig.</p>
    <p><i>Abigael</i>. Bodil!</p>
    <p><i>Bodil</i>. Forlad mig, naadige Fr&oslash;ken! men jeg kjender Jer ikke igjen.
    Er I virkelig saa haardhjertet, eller lader I kun saa?</p>
    <p><i>Abigael</i> Ti stille, og lad os gaae. <span class="stage">(De gaae op imod
    Baggrunden til H&oslash;ire.)</span> Bi lidt ... er det ikke ham, der kommer?</p>
    <p><i>Bodil</i> <span class="stage">(seer ud til H&oslash;ire.)</span> Jo, det er
    ham. See, hvor langsomt han gaaer og seer ned for sig!</p>
    <p><i>Abigael</i>. Stille! Kom hid bag Tr&aelig;et ... hurtig, at han ikke faaer
    &Oslash;ie paa os! <span class="stage">(De tr&aelig;de over til Venstre i Forgrunden.
    <i>Ambrosius</i> kommer langsomt gaaende fra H&oslash;ire, henad Veien hinsides
    Gj&aelig;rdet. Han st&oslash;tter sig til Stokken med den ene Baand, i den anden
    b&aelig;rer han Hat og Vads&aelig;k, Luthen har han i et Baand paa Ryggen. Midt for
    Scenen l&oslash;fter han Hovedet, standser et &Oslash;ieblik, belyst af Aftensolen,
    og seer ind i Haven. Derpaa gaaer han videre og forsvinder til Venstre. En kort
    Pause. <i>Abigael</i> l&oslash;ber hen og seer efter ham, skyggende for Solen med
    Haanden. Lidt efter kommer hun tilbage)</span></p>
    <p><i>Abigael</i>. Nu er han borte. Lad os saa gaae op!</p>
    <p><i>Bodil</i>. Den Stakkel! Her ligger endnu hans Rose</p>
    <p><i>Abigael</i> <span class="stage">(hurtig).</span> Hvor? Giv mig den!</p>
    <p><span class="stage">(<i>Bodil</i> tager den op og r&aelig;kker hende den.
    <i>Abigael</i> betragter den et &Oslash;ieblik taus, derpaa siger hun:)</span></p>
    "Du deilig Rosenknop,<br>
    Igaar du blomstrede,<br>
    Idag du visnede!"<br>

    <p><span class="stage">(Hun brister i heftig Graad og skjuler sit Ansigt i
    H&aelig;nderne.)</span></p>
    <p><i>Bodil</i>. Gr&aelig;der I? Over ham? men Fr&oslash;ken, saa elskede I ham jo!
    Og alligevel...!</p>
    <p><i>Abigael</i>. Jeg vidste det jo ikke f&oslash;r nu?</p>
    <p><i>Bodil</i>. Og han skal flakke fattig om fra Sted til Sted, mens I, som har
    voldt det Altsammen, bliver l&oslash;nnet med Pryd og Herlighed!</p>
    <p><i>Abigael</i>. Jeg ... l&oslash;nnet!</p>
    <p><i>Bodil</i>. Ja I!... See der, der er jo allerede L&oslash;nnen!</p>
    <p><span class="stage">(Junker <i>Claus</i> kommer ind fra H&oslash;ire.)</span></p>
    <p><i>Abigael</i> Eller Straffen!</p>
    <p><span class="stage">(Idet hun vender sig, for at gaae Junker <i>Claus</i>
    im&oslash;de, falder T&aelig;ppet.)</span></p>
    <hr style="width: 45%;" >







<pre>





End of the Project Gutenberg EBook of Ambrosius, by Chris K.F. Molbech

*** END OF THIS PROJECT GUTENBERG EBOOK AMBROSIUS ***

***** This file should be named 13599-h.htm or 13599-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/3/5/9/13599/

Produced by Miranda van de Heijning and the Online Distributed
Proofreading Team.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

  </body>
</html>


